/*
Navicat MySQL Data Transfer

Source Server         : zs
Source Server Version : 50617
Source Host           : localhost:3306
Source Database       : excle

Target Server Type    : MYSQL
Target Server Version : 50617
File Encoding         : 65001

Date: 2016-07-12 15:29:47
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `in_dx`
-- ----------------------------
DROP TABLE IF EXISTS `in_dx`;
CREATE TABLE `in_dx` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `equipment_number` varchar(255) DEFAULT NULL,
  `type` varchar(255) DEFAULT NULL,
  `cost_package` double DEFAULT NULL,
  `cost_base` double DEFAULT NULL,
  `cost_local` double DEFAULT NULL,
  `cost_long` double DEFAULT NULL,
  `cost_data` double DEFAULT NULL,
  `cost_short` double DEFAULT NULL,
  `cost_complex` double DEFAULT NULL,
  `cost_other` double DEFAULT NULL,
  `cost_instead` double DEFAULT NULL,
  `cost_preferential` double DEFAULT NULL,
  `cost_advance_pay` double DEFAULT NULL,
  `cost_paid` double DEFAULT NULL,
  `cost_group_pay` double DEFAULT NULL,
  `cost_must_pay` double DEFAULT NULL,
  `month` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=394 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of in_dx
-- ----------------------------
INSERT INTO `in_dx` VALUES ('355', '83379850', '', '0', '25', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '25', '16/5');
INSERT INTO `in_dx` VALUES ('356', '83379909', '', '0', '25', '14.46', '12.67', '0', '0', '0', '0', '0', '0', '0', '0', '0', '52.13', '16/5');
INSERT INTO `in_dx` VALUES ('357', 'IPCYW2133258055', '', '0', '6900', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '6900', '16/5');
INSERT INTO `in_dx` VALUES ('358', 'DXMP2134917439', '', '0', '30', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '30', '16/5');
INSERT INTO `in_dx` VALUES ('359', '075541250682', '', '0', '20', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '20', '16/5');
INSERT INTO `in_dx` VALUES ('360', '27610265', '', '0', '84', '124.69', '413.98', '0', '0', '0', '0', '0', '-38', '0', '0', '0', '584.67', '16/5');
INSERT INTO `in_dx` VALUES ('361', '29050650', '', '0', '40', '3.79', '0', '0', '0', '30', '0', '0', '0', '0', '0', '0', '73.79', '16/5');
INSERT INTO `in_dx` VALUES ('362', '29050713', '', '0', '46', '63.82', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '109.82', '16/5');
INSERT INTO `in_dx` VALUES ('363', '29307550', '', '0', '41', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '41', '16/5');
INSERT INTO `in_dx` VALUES ('364', '83379011', '', '0', '79', '180.91', '255.78', '0', '0', '0', '0', '0', '-38', '0', '0', '0', '477.69', '16/5');
INSERT INTO `in_dx` VALUES ('365', 'QYMP2136015976', '', '0', '0', '0', '0', '0', '0', '100', '0', '0', '0', '0', '-100', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('366', 'ADSLD2059506168', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '0', '-165', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('367', 'ADSLD2091155169', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('368', 'ADSLD2100968006', '', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-6', '0', '-154', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('369', 'ADSLD2100974313', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('370', 'ADSLD2102273129', '', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('371', 'ADSLD2102694256', '', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '0', '-146', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('372', 'ADSLD2103690458', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('373', 'ADSLD2115426483', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('374', 'ADSLD2124934599', '', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('375', 'ADSLD2132747789', '', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('376', 'ADSLD2134452305', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '0', '-165', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('377', 'ADSLD2137480376', '', '0', '141.94', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '141.94', '16/5');
INSERT INTO `in_dx` VALUES ('378', 'ADSLD3633126', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('379', 'IPCYW2124801606', '', '0', '12000', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '12000', '16/5');
INSERT INTO `in_dx` VALUES ('380', 'SMT18591888', '', '0', '0', '0', '0', '0', '0', '66', '0', '0', '0', '0', '0', '0', '66', '16/5');
INSERT INTO `in_dx` VALUES ('381', 'ADSLD19408296', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('382', 'ADSLD19408520', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('383', 'ADSLD19586770', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('384', 'ADSLD2050620646', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('385', 'ADSLD2052316401', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('386', 'ADSLD2053136796', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('387', 'ADSLD2054307048', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('388', 'ADSLD2055402531', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('389', 'ADSLD2067266202', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('390', 'ADSLD20804555', '', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('391', 'ADSLD2117355675', '', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('392', 'ADSLD2118292733', '', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-6', '0', '-154', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('393', '88825393', '', '0', '10', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '15', '16/5');

-- ----------------------------
-- Table structure for `in_hz`
-- ----------------------------
DROP TABLE IF EXISTS `in_hz`;
CREATE TABLE `in_hz` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `equipment_number` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `cost` double DEFAULT NULL,
  `month` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=41 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of in_hz
-- ----------------------------
INSERT INTO `in_hz` VALUES ('31', '20283040158', '华为企业信息机(PBOSS)', '1938.5', '16/5');
INSERT INTO `in_hz` VALUES ('32', '20210003431', '短号集群网', '30', '16/5');
INSERT INTO `in_hz` VALUES ('33', '20221100751', '数据专线_互联网接入(PBOSS)', '3800', '16/5');
INSERT INTO `in_hz` VALUES ('34', '20206116019', '集团代付', '2160.4', '16/5');
INSERT INTO `in_hz` VALUES ('35', '20207060579', '新企信通', '50', '16/5');
INSERT INTO `in_hz` VALUES ('36', '20206123832', '集团代付', '8230.6', '16/5');
INSERT INTO `in_hz` VALUES ('37', '30217023161', '统一Centrex', '2.2', '16/5');
INSERT INTO `in_hz` VALUES ('38', '30217012602', '统一Centrex', '3211.1', '16/5');
INSERT INTO `in_hz` VALUES ('39', '30217010459', '统一Centrex', '3742.7', '16/5');
INSERT INTO `in_hz` VALUES ('40', '2000242315', '费用合计(元)', '23165.5', '16/5');

-- ----------------------------
-- Table structure for `in_yd`
-- ----------------------------
DROP TABLE IF EXISTS `in_yd`;
CREATE TABLE `in_yd` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `address` varchar(255) DEFAULT NULL,
  `equipment_number` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `cost` double DEFAULT NULL,
  `cost_must_pay` double DEFAULT NULL,
  `month` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=198 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of in_yd
-- ----------------------------
INSERT INTO `in_yd` VALUES ('129', '深圳', '13925206624', '深圳市韵达速递有限公司', '0', '133.84', '16/5');
INSERT INTO `in_yd` VALUES ('130', '深圳', '13925206634', '深圳市韵达速递有限公司', '0', '139.66', '16/5');
INSERT INTO `in_yd` VALUES ('131', '深圳', '13925206658', '深圳市韵达速递有限公司', '0', '143.3', '16/5');
INSERT INTO `in_yd` VALUES ('132', '深圳', '13925206679', '深圳市韵达速递有限公司', '0', '230.91', '16/5');
INSERT INTO `in_yd` VALUES ('133', '深圳', '13925206681', '深圳市韵达速递有限公司', '0', '135.5', '16/5');
INSERT INTO `in_yd` VALUES ('134', '深圳', '13925206694', '深圳市韵达速递有限公司', '0', '143.8', '16/5');
INSERT INTO `in_yd` VALUES ('135', '深圳', '13925206776', '深圳市韵达速递有限公司', '0', '133', '16/5');
INSERT INTO `in_yd` VALUES ('136', '深圳', '13925206878', '深圳市韵达速递有限公司', '0', '138', '16/5');
INSERT INTO `in_yd` VALUES ('137', '深圳', '13925206881', '深圳市韵达速递有限公司', '0', '137.04', '16/5');
INSERT INTO `in_yd` VALUES ('138', '深圳', '13925206894', '深圳市韵达速递有限公司', '0', '133.6', '16/5');
INSERT INTO `in_yd` VALUES ('139', '深圳', '13925206895', '深圳市韵达速递有限公司', '0', '135', '16/5');
INSERT INTO `in_yd` VALUES ('140', '深圳', '13925206920', '深圳市韵达速递有限公司', '0', '159.92', '16/5');
INSERT INTO `in_yd` VALUES ('141', '深圳', '13925206931', '深圳市韵达速递有限公司', '0', '135', '16/5');
INSERT INTO `in_yd` VALUES ('142', '深圳', '13925206932', '深圳市韵达速递有限公司', '0', '159.44', '16/5');
INSERT INTO `in_yd` VALUES ('143', '深圳', '13925206935', '深圳市韵达速递有限公司', '0', '134.6', '16/5');
INSERT INTO `in_yd` VALUES ('144', '深圳', '13925206936', '深圳市韵达速递有限公司', '0', '138.8', '16/5');
INSERT INTO `in_yd` VALUES ('145', '深圳', '13925206937', '深圳市韵达速递有限公司', '0', '196', '16/5');
INSERT INTO `in_yd` VALUES ('146', '深圳', '13925206957', '深圳市韵达速递有限公司', '0', '139.5', '16/5');
INSERT INTO `in_yd` VALUES ('147', '深圳', '13925206958', '深圳市韵达速递有限公司', '0', '134.5', '16/5');
INSERT INTO `in_yd` VALUES ('148', '深圳', '13925206960', '深圳市韵达速递有限公司', '0', '168.01', '16/5');
INSERT INTO `in_yd` VALUES ('149', '深圳', '13925207080', '深圳市韵达速递有限公司', '0', '135.5', '16/5');
INSERT INTO `in_yd` VALUES ('150', '深圳', '13925207227', '深圳市韵达速递有限公司', '0', '135.4', '16/5');
INSERT INTO `in_yd` VALUES ('151', '深圳', '13925207337', '深圳市韵达速递有限公司', '0', '133.9', '16/5');
INSERT INTO `in_yd` VALUES ('152', '深圳', '13925208515', '深圳市韵达速递有限公司', '0', '140.4', '16/5');
INSERT INTO `in_yd` VALUES ('153', '深圳', '13925209515', '深圳市韵达速递有限公司', '0', '133.4', '16/5');
INSERT INTO `in_yd` VALUES ('154', '深圳', '13925210750', '深圳市韵达速递有限公司', '0', '128.5', '16/5');
INSERT INTO `in_yd` VALUES ('155', '深圳', '13925210763', '深圳市韵达速递有限公司', '0', '134.1', '16/5');
INSERT INTO `in_yd` VALUES ('156', '深圳', '13925210764', '深圳市韵达速递有限公司', '0', '131.9', '16/5');
INSERT INTO `in_yd` VALUES ('157', '深圳', '13925210694', '深圳市韵达速递有限公司', '0', '128', '16/5');
INSERT INTO `in_yd` VALUES ('158', '深圳', '13925210767', '深圳市韵达速递有限公司', '0', '135', '16/5');
INSERT INTO `in_yd` VALUES ('159', '深圳', '13925210711', '深圳市韵达速递有限公司', '0', '138.5', '16/5');
INSERT INTO `in_yd` VALUES ('160', '深圳', '13925210714', '深圳市韵达速递有限公司', '0', '163.1', '16/5');
INSERT INTO `in_yd` VALUES ('161', '深圳', '13925210771', '深圳市韵达速递有限公司', '0', '138.1', '16/5');
INSERT INTO `in_yd` VALUES ('162', '深圳', '13925210720', '深圳市韵达速递有限公司', '0', '137.68', '16/5');
INSERT INTO `in_yd` VALUES ('163', '深圳', '13925210772', '深圳市韵达速递有限公司', '0', '128.9', '16/5');
INSERT INTO `in_yd` VALUES ('164', '深圳', '13925210776', '深圳市韵达速递有限公司', '0', '172.19', '16/5');
INSERT INTO `in_yd` VALUES ('165', '深圳', '13925210782', '深圳市韵达速递有限公司', '0', '128.4', '16/5');
INSERT INTO `in_yd` VALUES ('166', '深圳', '13925210783', '深圳市韵达速递有限公司', '0', '155.49', '16/5');
INSERT INTO `in_yd` VALUES ('167', '深圳', '13925210795', '深圳市韵达速递有限公司', '0', '135', '16/5');
INSERT INTO `in_yd` VALUES ('168', '深圳', '13925210723', '深圳市韵达速递有限公司', '0', '134', '16/5');
INSERT INTO `in_yd` VALUES ('169', '深圳', '13925210734', '深圳市韵达速递有限公司', '0', '156.05', '16/5');
INSERT INTO `in_yd` VALUES ('170', '深圳', '13925210724', '深圳市韵达速递有限公司', '0', '134.4', '16/5');
INSERT INTO `in_yd` VALUES ('171', '深圳', '13925210736', '深圳市韵达速递有限公司', '0', '138.3', '16/5');
INSERT INTO `in_yd` VALUES ('172', '深圳', '13925210732', '深圳市韵达速递有限公司', '0', '136', '16/5');
INSERT INTO `in_yd` VALUES ('173', '深圳', '13925210738', '深圳市韵达速递有限公司', '0', '139.8', '16/5');
INSERT INTO `in_yd` VALUES ('174', '深圳', '13925210677', '深圳市韵达速递有限公司', '0', '144.3', '16/5');
INSERT INTO `in_yd` VALUES ('175', '深圳', '13925210680', '深圳市韵达速递有限公司', '0', '128.1', '16/5');
INSERT INTO `in_yd` VALUES ('176', '深圳', '13925210681', '深圳市韵达速递有限公司', '0', '209.48', '16/5');
INSERT INTO `in_yd` VALUES ('177', '深圳', '13925210682', '深圳市韵达速递有限公司', '0', '129.3', '16/5');
INSERT INTO `in_yd` VALUES ('178', '深圳', '13925210683', '深圳市韵达速递有限公司', '0', '151.2', '16/5');
INSERT INTO `in_yd` VALUES ('179', '深圳', '13927456926', '深圳市韵达速递有限公司', '0', '135', '16/5');
INSERT INTO `in_yd` VALUES ('180', '深圳', '13642363509', '深圳市韵达速递有限公司', '0', '144.03', '16/5');
INSERT INTO `in_yd` VALUES ('181', '深圳', '13652442830', '深圳市韵达速递有限公司', '0', '222.66', '16/5');
INSERT INTO `in_yd` VALUES ('182', '深圳', '13556840080', '深圳市韵达速递有限公司', '0', '58', '16/5');
INSERT INTO `in_yd` VALUES ('183', '深圳', '13538172160', '深圳市韵达速递有限公司', '0', '62.56', '16/5');
INSERT INTO `in_yd` VALUES ('184', '深圳', '13538173920', '深圳市韵达速递有限公司', '0', '58', '16/5');
INSERT INTO `in_yd` VALUES ('185', '深圳', '13538175660', '深圳市韵达速递有限公司', '0', '159.84', '16/5');
INSERT INTO `in_yd` VALUES ('186', '深圳', '13823104006', '深圳市韵达速递有限公司', '0', '128.4', '16/5');
INSERT INTO `in_yd` VALUES ('187', '深圳', '13823103256', '深圳市韵达速递有限公司', '0', '58.3', '16/5');
INSERT INTO `in_yd` VALUES ('188', '深圳', '18818552568', '深圳市韵达速递有限公司', '0', '221.24', '16/5');
INSERT INTO `in_yd` VALUES ('189', '深圳', '18818552768', '深圳市韵达速递有限公司', '0', '52.56', '16/5');
INSERT INTO `in_yd` VALUES ('190', '深圳', '18824233220', '深圳市韵达速递有限公司', '0', '532.86', '16/5');
INSERT INTO `in_yd` VALUES ('191', '深圳', '18824233221', '深圳市韵达速递有限公司', '0', '607.41', '16/5');
INSERT INTO `in_yd` VALUES ('192', '深圳', '18824233227', '深圳市韵达速递有限公司', '0', '40.42', '16/5');
INSERT INTO `in_yd` VALUES ('193', '深圳', '18824230229', '深圳市韵达速递有限公司', '0', '36', '16/5');
INSERT INTO `in_yd` VALUES ('194', '深圳', '18824239229', '深圳市韵达速递有限公司', '0', '102', '16/5');
INSERT INTO `in_yd` VALUES ('195', '深圳', '18824234229', '深圳市韵达速递有限公司', '0', '432.57', '16/5');
INSERT INTO `in_yd` VALUES ('196', '深圳', '18824235220', '深圳市韵达速递有限公司', '0', '92.98', '16/5');
INSERT INTO `in_yd` VALUES ('197', '深圳', '18824235225', '深圳市韵达速递有限公司', '0', '42.36', '16/5');

-- ----------------------------
-- Table structure for `model_out_dx_detail`
-- ----------------------------
DROP TABLE IF EXISTS `model_out_dx_detail`;
CREATE TABLE `model_out_dx_detail` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `type` varchar(255) DEFAULT NULL,
  `department` varchar(255) DEFAULT NULL,
  `equipment_number` varchar(255) DEFAULT NULL,
  `note` varchar(255) DEFAULT NULL,
  `month_monry` varchar(255) DEFAULT NULL,
  `first_department` varchar(255) DEFAULT NULL,
  `invoice` varchar(255) DEFAULT NULL,
  `model_name` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of model_out_dx_detail
-- ----------------------------

-- ----------------------------
-- Table structure for `out_dx_detail`
-- ----------------------------
DROP TABLE IF EXISTS `out_dx_detail`;
CREATE TABLE `out_dx_detail` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `type` varchar(255) DEFAULT NULL,
  `department` varchar(255) DEFAULT NULL,
  `equipment_number` varchar(255) DEFAULT NULL,
  `note` varchar(255) DEFAULT NULL,
  `month_monry` varchar(255) DEFAULT NULL,
  `first_department` varchar(255) DEFAULT NULL,
  `invoice` varchar(255) DEFAULT NULL,
  `month` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=517 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of out_dx_detail
-- ----------------------------
INSERT INTO `out_dx_detail` VALUES ('417', '固定电话费', '核算部', 'SMT18591888', '商务领航商贸通', '66.0', '财务中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('418', '固定电话费', '信息与流程管理部', '29050791', '信息与流程管理部（坂田）', '', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('419', '固定电话费', '核算部', '29050713', '出纳室', '109.82', '财务中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('420', '固定电话费', '人力资源部', '27610265', '招聘专线', '584.67', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('421', '固定电话费', '结算部', '29050650', '李晴（原骏达）', '73.79', '财务中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('422', '固定电话费', '仲裁部', '29307550', '传真号码', '41.0', '品质管理中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('423', '固定电话费', '行政部', '83379011', '张晓宇（原骏达）', '477.69', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('424', '固定电话费', '行政部', '83379950', '采购号码', '', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('425', '固定电话费', '人力资源部', '83379850', '传真号码（原骏达）', '25.0', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('426', '固定电话费', '人力资源部', '83379909', '保安室（原骏达）', '52.13', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('427', '固定电话费', '人力资源部', '89397039', '招聘电话（坂田）', '', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('428', '固定电话费', '行政部', '29050790', '行政部（坂田）', '', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('430', '移动电话费', '收件操作部', '18818552568', '无线商话（收件操作部）', '221.24', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('431', '移动电话费', '行政部', '18818552768', '无线商话（物料室）', '52.56', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('432', '移动电话费', '内控部', '18824233220', '无线商话（内控部）', '532.86', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('433', '移动电话费', '内控部', '18824233221', '无线商话（内控部）', '607.41', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('434', '移动电话费', '人力资源部', '18824233227', '无线商话（操作中心）', '40.42', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('435', '移动电话费', '市内运输部', '18824230229', '无线商（车队）', '36.0', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('436', '移动电话费', '外围运输部', '18824239229', '无线商话（外围运输部）', '102.0', '外围运输部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('437', '移动电话费', '内控部', '18824234229', '无线商话（内控部）', '432.57', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('438', '移动电话费', '外围运输部', '18824235220', '无线商话（外围运输部）', '92.98', '外围运输部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('439', '移动电话费', '外围运输部', '18824235225', '无线商话（外围运输部）', '42.36', '外围运输部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('440', '移动电话费', '内控部', '13925206624', '全球通（徐建飞）', '133.84', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('441', '移动电话费', '行政部', '13925206634', '全球通（倪军）', '139.66', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('442', '移动电话费', '总经办', '13925206658', '全球通（曹学智）', '143.3', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('443', '移动电话费', '总经办', '13925206679', '全球通（韩诗成）', '230.91', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('444', '移动电话费', '分拨点管理部', '13925206681', '全球通（曾成华）', '135.5', '分拨点管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('445', '移动电话费', '品质管理中心', '13925206694', '全球通（戴洪连）', '143.8', '品质管理中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('446', '移动电话费', '总经办', '13925206776', '全球通（彭勇）', '133.0', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('447', '移动电话费', '外围运输部', '13925206878', '全球通（谭涛）', '138.0', '外围运输部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('448', '移动电话费', '外围运输部', '13925206881', '全球通（刘运培）', '137.04', '外围运输部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('449', '移动电话费', '结算部', '13925206894', '全球通（丁小丽）', '133.6', '财务中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('450', '移动电话费', '客服部', '13925206895', '全球通（刘守冰）', '135.0', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('451', '移动电话费', '市场部', '13925206920', '全球通（唐业庆）', '159.92', '市场部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('452', '移动电话费', '人力资源部', '13925206931', '全球通（杨晟安）', '135.0', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('453', '移动电话费', '收件操作部', '13925206932', '全球通（褚洪波）', '159.44', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('454', '移动电话费', '行政部', '13925206935', '全球通（陈树生）', '134.6', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('455', '移动电话费', '龙岗区部', '13925206936', '全球通（周新红）', '138.8', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('456', '移动电话费', '龙华区部', '13925206937', '全球通（刘利华）', '196.0', '龙华区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('457', '移动电话费', '信息与流程管理部', '13925206957', '全球通（徐迪军）', '139.5', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('458', '移动电话费', '总经办', '13925206958', '全球通（田昊）', '134.5', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('459', '移动电话费', '行政部', '13925206960', '全球通（丁波）', '168.01', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('460', '移动电话费', '人力资源部', '13925207080', '全球通（方雪钊）', '135.5', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('461', '移动电话费', '总经办', '13925207227', '全球通（刘洋）', '135.4', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('462', '移动电话费', '人力资源部', '13925207337', '全球通（梁振强）', '133.9', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('463', '移动电话费', '仲裁部', '13925208515', '全球通（刘杨）', '140.4', '品质管理中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('464', '移动电话费', '总经办', '13925209515', '全球通（万文娟）', '133.4', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('465', '移动电话费', '南山区部', '13925210750', '全球通（高博）', '128.5', '南山区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('466', '移动电话费', '福田区部', '13925210763', '全球通（杨燚）', '134.1', '福田区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('467', '移动电话费', '龙岗区部', '13925210764', '全球通（刘峰榕）', '131.9', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('468', '移动电话费', '宝安区部', '13925210694', '全球通（李亮锋）', '128.0', '宝安区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('469', '移动电话费', '市场部', '13925210767', '全球通（朱红辉）', '135.0', '市场部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('470', '移动电话费', '信息与流程管理部', '13925210711', '全球通（易向兵）', '138.5', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('471', '移动电话费', '福田区部', '13925210714', '全球通（施政）', '163.1', '福田区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('472', '移动电话费', '总经办', '13925210771', '全球通（曾明光）', '138.1', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('473', '移动电话费', '罗湖区部', '13925210720', '全球通（刘勇）', '137.68', '罗湖区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('474', '移动电话费', '宝安区部', '13925210772', '全球通（刘秋林）', '128.9', '宝安区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('475', '移动电话费', '信息与流程管理部', '13925210776', '全球通（何胜利）', '172.19', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('476', '移动电话费', '罗湖区部', '13925210782', '全球通（温华东）', '128.4', '罗湖区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('477', '移动电话费', '龙岗区部', '13925210783', '全球通（王水平）', '155.49', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('478', '移动电话费', '南山区部', '13925210795', '全球通（谢武）', '135.0', '南山区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('479', '移动电话费', '罗湖区部', '13925210723', '全球通（匡利）', '134.0', '罗湖区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('480', '移动电话费', '龙华区部', '13925210734', '全球通（曾抒月）', '156.05', '龙华区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('481', '移动电话费', '福田区部', '13925210724', '全球通（郑锦吕）', '134.4', '福田区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('482', '移动电话费', '龙岗区部', '13925210736', '全球通（高超）', '138.3', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('483', '移动电话费', '龙华区部', '13925210732', '全球通（刘旭光）', '136.0', '龙华区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('484', '移动电话费', '龙岗区部', '13925210738', '全球通（邱俊）', '139.8', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('485', '移动电话费', '市场部', '13925210677', '全球通（王伟）', '144.3', '市场部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('486', '移动电话费', '市内运输部', '13925210680', '全球通（罗俊）', '128.1', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('487', '移动电话费', '分拨点管理部', '13925210681', '全球通（余阳）', '209.48', '分拨点管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('488', '移动电话费', '市内运输部', '13925210682', '全球通（丁华）', '129.3', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('489', '移动电话费', '宝安区部', '13925210683', '全球通（李向峰）', '151.2', '宝安区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('490', '移动电话费', '龙岗区部', '13642363509', '全球通（陈广德）', '144.03', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('491', '移动电话费', '质控部', '13927456926', '全球通（李书艳）', '135.0', '品质管理中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('492', '移动电话费', '仲裁部', '13652442830', '全球通（李超）', '222.66', '仲裁部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('493', '移动电话费', '信息与流程管理部', '13556840080', '全球通58元套餐', '58.0', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('494', '移动电话费', '行政部', '13538172160', '全球通58元套餐', '62.56', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('495', '移动电话费', '行政部', '13823104006', '全球通（敬雪梅）', '128.4', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('496', '移动电话费', '行政部', '13538173920', '全球通58元套餐', '58.0', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('497', '移动电话费', '人力资源部', '13823103256', '全球通（范志峰）', '58.3', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('498', '移动电话费', '人力资源部', '13538175660', '全球通58元套餐', '159.84', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('499', '固定电话费', '行政部', '88825393', '一号通', '15.0', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('500', '固定电话费', '行政部', 'DXMP2134917439', '短信名片（原骏达）', '30.0', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('501', '短信平台', '客服部', '20283040158', '短信平台', '1938.5', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('502', '移动电话费', '客服部', '20210003431', '移动短号集群网', '30.0', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('504', '呼叫中心', '客服部', '30217012602', '61886188', '3211.1', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('505', '呼叫中心', '客服部', '30217010459', '61886199（原骏达）', '3742.7', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('506', '网络费', '收件操作部', 'IPCYW2133258055', '观澜新仓光纤', '6900.0', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('507', '移动电话费', '总经办', '13925251944', '童总手机费', '', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('508', '网络费', '信息与流程管理部', 'IPCYW2124801606', '观澜电信光纤', '12000.0', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('509', '短信平台', '客服部', '20207060579', '短信平台管理费', '50.0', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('510', '网络费', '信息与流程管理部', '075541250682', '广东IPTV', '20.0', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('511', '呼叫中心', '信息与流程管理部', '20221100751', '数据专线_互联网接入(PBOSS)', '3800.0', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('513', '网络费', '信息与流程管理部', '7551605099041', '未知费用', '', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('514', '网络费', '信息与流程管理部', '7551605229193', 'ADSL费用', '', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('515', '网络费', '信息与流程管理部', '7551605169109', '网络搬迁费用', '', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('516', '网络费', '信息与流程管理部', 'ADSLD2137480376', '天翼宽带拨号(原ADSL拨号\n)', '141.94', '未知', '', '16/5');
