/*
Navicat MySQL Data Transfer

Source Server         : zs
Source Server Version : 50617
Source Host           : localhost:3306
Source Database       : excle

Target Server Type    : MYSQL
Target Server Version : 50617
File Encoding         : 65001

Date: 2016-07-19 15:37:35
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `in_dx`
-- ----------------------------
DROP TABLE IF EXISTS `in_dx`;
CREATE TABLE `in_dx` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `equipment_number` varchar(255) DEFAULT NULL,
  `type` varchar(255) DEFAULT NULL,
  `cost_package` double DEFAULT NULL,
  `cost_base` double DEFAULT NULL,
  `cost_local` double DEFAULT NULL,
  `cost_long` double DEFAULT NULL,
  `cost_data` double DEFAULT NULL,
  `cost_short` double DEFAULT NULL,
  `cost_complex` double DEFAULT NULL,
  `cost_other` double DEFAULT NULL,
  `cost_instead` double DEFAULT NULL,
  `cost_preferential` double DEFAULT NULL,
  `cost_advance_pay` double DEFAULT NULL,
  `cost_paid` double DEFAULT NULL,
  `cost_group_pay` double DEFAULT NULL,
  `cost_must_pay` double DEFAULT NULL,
  `month` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=674 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of in_dx
-- ----------------------------
INSERT INTO `in_dx` VALUES ('451', '83379850', 'CENTREX普通电话', '0', '25', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '25', '16/6');
INSERT INTO `in_dx` VALUES ('452', '83379909', 'CENTREX普通电话', '0', '25', '14.46', '12.67', '0', '0', '0', '0', '0', '0', '0', '0', '0', '52.13', '16/6');
INSERT INTO `in_dx` VALUES ('453', 'IPCYW2133258055', 'IP城域网', '0', '6900', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '6900', '16/6');
INSERT INTO `in_dx` VALUES ('454', 'DXMP2134917439', '短信名片', '0', '30', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '30', '16/6');
INSERT INTO `in_dx` VALUES ('455', '075541250682', '广东IPTV', '0', '20', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '20', '16/6');
INSERT INTO `in_dx` VALUES ('456', '27610265', '普通电话', '0', '84', '124.69', '413.98', '0', '0', '0', '0', '0', '-38', '0', '0', '0', '584.67', '16/6');
INSERT INTO `in_dx` VALUES ('457', '29050650', '普通电话', '0', '40', '3.79', '0', '0', '0', '30', '0', '0', '0', '0', '0', '0', '73.79', '16/6');
INSERT INTO `in_dx` VALUES ('458', '29050713', '普通电话', '0', '46', '63.82', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '109.82', '16/6');
INSERT INTO `in_dx` VALUES ('459', '29307550', '普通电话', '0', '41', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '41', '16/6');
INSERT INTO `in_dx` VALUES ('460', '83379011', '普通电话', '0', '79', '180.91', '255.78', '0', '0', '0', '0', '0', '-38', '0', '0', '0', '477.69', '16/6');
INSERT INTO `in_dx` VALUES ('461', 'QYMP2136015976', '企业名片', '0', '0', '0', '0', '0', '0', '100', '0', '0', '0', '0', '-100', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('462', 'ADSLD2059506168', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '0', '-165', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('463', 'ADSLD2091155169', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('464', 'ADSLD2100968006', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-6', '0', '-154', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('465', 'ADSLD2100974313', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('466', 'ADSLD2102273129', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('467', 'ADSLD2102694256', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '0', '-146', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('468', 'ADSLD2103690458', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('469', 'ADSLD2115426483', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('470', 'ADSLD2124934599', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('471', 'ADSLD2132747789', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('472', 'ADSLD2134452305', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '0', '-165', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('579', '83379909', 'CENTREX普通电话', '0', '25', '14.46', '12.67', '0', '0', '0', '0', '0', '0', '0', '0', '0', '52.13', '2016/5');
INSERT INTO `in_dx` VALUES ('580', 'IPCYW2133258055', 'IP城域网', '0', '6900', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '6900', '2016/5');
INSERT INTO `in_dx` VALUES ('581', 'DXMP2134917439', '短信名片', '0', '30', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '30', '2016/5');
INSERT INTO `in_dx` VALUES ('582', '075541250682', '广东IPTV', '0', '20', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '20', '2016/5');
INSERT INTO `in_dx` VALUES ('583', '27610265', '普通电话', '0', '84', '124.69', '413.98', '0', '0', '0', '0', '0', '-38', '0', '0', '0', '584.67', '2016/5');
INSERT INTO `in_dx` VALUES ('584', '29050650', '普通电话', '0', '40', '3.79', '0', '0', '0', '30', '0', '0', '0', '0', '0', '0', '73.79', '2016/5');
INSERT INTO `in_dx` VALUES ('585', '29050713', '普通电话', '0', '46', '63.82', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '109.82', '2016/5');
INSERT INTO `in_dx` VALUES ('586', '29307550', '普通电话', '0', '41', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '41', '2016/5');
INSERT INTO `in_dx` VALUES ('587', '83379011', '普通电话', '0', '79', '180.91', '255.78', '0', '0', '0', '0', '0', '-38', '0', '0', '0', '477.69', '2016/5');
INSERT INTO `in_dx` VALUES ('588', 'QYMP2136015976', '企业名片', '0', '0', '0', '0', '0', '0', '100', '0', '0', '0', '0', '-100', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('589', 'ADSLD2059506168', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '0', '-165', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('590', 'ADSLD2091155169', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('591', 'ADSLD2100968006', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-6', '0', '-154', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('592', 'ADSLD2100974313', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('593', 'ADSLD2102273129', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('594', 'ADSLD2102694256', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '0', '-146', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('595', 'ADSLD2103690458', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('596', 'ADSLD2115426483', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('597', 'ADSLD2124934599', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('598', 'ADSLD2132747789', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('599', 'ADSLD2134452305', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '0', '-165', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('600', 'ADSLD2137480376', '天翼宽带拨号(原ADSL拨号\n)', '0', '141.94', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '141.94', '2016/5');
INSERT INTO `in_dx` VALUES ('601', 'ADSLD3633126', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('602', 'IPCYW2124801606', 'IP城域网', '0', '12000', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '12000', '2016/5');
INSERT INTO `in_dx` VALUES ('603', 'SMT18591888', '商务领航商贸通', '0', '0', '0', '0', '0', '0', '66', '0', '0', '0', '0', '0', '0', '66', '2016/5');
INSERT INTO `in_dx` VALUES ('604', 'ADSLD19408296', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('605', 'ADSLD19408520', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('606', 'ADSLD19586770', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('607', 'ADSLD2050620646', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('608', 'ADSLD2052316401', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('609', 'ADSLD2053136796', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('610', 'ADSLD2054307048', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('611', 'ADSLD2055402531', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('612', 'ADSLD2067266202', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('613', 'ADSLD20804555', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('614', 'ADSLD2117355675', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('615', 'ADSLD2118292733', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-6', '0', '-154', '0', '0', '2016/5');
INSERT INTO `in_dx` VALUES ('616', '88825393', '一号通', '0', '10', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '15', '2016/5');
INSERT INTO `in_dx` VALUES ('617', '83379850', 'CENTREX普通电话', '0', '25', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '25', '16/5');
INSERT INTO `in_dx` VALUES ('618', '83379909', 'CENTREX普通电话', '0', '25', '14.46', '12.67', '0', '0', '0', '0', '0', '0', '0', '0', '0', '52.13', '16/5');
INSERT INTO `in_dx` VALUES ('619', 'IPCYW2133258055', 'IP城域网', '0', '6900', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '6900', '16/5');
INSERT INTO `in_dx` VALUES ('620', 'DXMP2134917439', '短信名片', '0', '30', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '30', '16/5');
INSERT INTO `in_dx` VALUES ('621', '075541250682', '广东IPTV', '0', '20', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '20', '16/5');
INSERT INTO `in_dx` VALUES ('622', '27610265', '普通电话', '0', '84', '124.69', '413.98', '0', '0', '0', '0', '0', '-38', '0', '0', '0', '584.67', '16/5');
INSERT INTO `in_dx` VALUES ('623', '29050650', '普通电话', '0', '40', '3.79', '0', '0', '0', '30', '0', '0', '0', '0', '0', '0', '73.79', '16/5');
INSERT INTO `in_dx` VALUES ('624', '29050713', '普通电话', '0', '46', '63.82', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '109.82', '16/5');
INSERT INTO `in_dx` VALUES ('625', '29307550', '普通电话', '0', '41', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '41', '16/5');
INSERT INTO `in_dx` VALUES ('626', '83379011', '普通电话', '0', '79', '180.91', '255.78', '0', '0', '0', '0', '0', '-38', '0', '0', '0', '477.69', '16/5');
INSERT INTO `in_dx` VALUES ('627', 'QYMP2136015976', '企业名片', '0', '0', '0', '0', '0', '0', '100', '0', '0', '0', '0', '-100', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('628', 'ADSLD2059506168', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '0', '-165', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('629', 'ADSLD2091155169', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('630', 'ADSLD2100968006', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-6', '0', '-154', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('631', 'ADSLD2100974313', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('632', 'ADSLD2102273129', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('633', 'ADSLD2102694256', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '0', '-146', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('634', 'ADSLD2103690458', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('635', 'ADSLD2115426483', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('636', 'ADSLD2124934599', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('637', 'ADSLD2132747789', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('638', 'ADSLD2134452305', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '0', '-165', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('639', 'ADSLD2137480376', '天翼宽带拨号(原ADSL拨号\n)', '0', '141.94', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '141.94', '16/5');
INSERT INTO `in_dx` VALUES ('640', 'ADSLD3633126', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('641', 'IPCYW2124801606', 'IP城域网', '0', '12000', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '12000', '16/5');
INSERT INTO `in_dx` VALUES ('642', 'SMT18591888', '商务领航商贸通', '0', '0', '0', '0', '0', '0', '66', '0', '0', '0', '0', '0', '0', '66', '16/5');
INSERT INTO `in_dx` VALUES ('643', 'ADSLD19408296', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('644', 'ADSLD19408520', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('645', 'ADSLD19586770', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('646', 'ADSLD2050620646', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('647', 'ADSLD2052316401', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('648', 'ADSLD2053136796', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('649', 'ADSLD2054307048', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('650', 'ADSLD2055402531', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('651', 'ADSLD2067266202', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('652', 'ADSLD20804555', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('653', 'ADSLD2117355675', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('654', 'ADSLD2118292733', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-6', '0', '-154', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('655', '88825393', '一号通', '0', '10', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '15', '16/5');
INSERT INTO `in_dx` VALUES ('656', '83379950', '普通电话', '0', '46', '77.29', '8.82', '0', '0', '30', '0', '0', '0', '0', '0', '0', '162.11', '16/5');
INSERT INTO `in_dx` VALUES ('657', 'ADSLD16079092', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('658', 'ADSLD2059111652', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('659', 'ADSLD2060092518', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('660', 'ADSLD2060092563', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('661', 'ADSLD2060812873', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('662', 'ADSLD2064909916', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('663', 'ADSLD2065980093', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('664', 'ADSLD2067175373', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('665', 'ADSLD2067182420', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('666', 'ADSLD2069056800', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('667', 'ADSLD2072687703', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('668', 'ADSLD2073727235', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('669', 'ADSLD2073727478', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('670', 'ADSLD2078134620', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('671', 'ADSLD2079995003', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('672', 'ADSLD2081894681', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('673', 'ADSLD2086954232', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');

-- ----------------------------
-- Table structure for `in_hz`
-- ----------------------------
DROP TABLE IF EXISTS `in_hz`;
CREATE TABLE `in_hz` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `equipment_number` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `cost` double DEFAULT NULL,
  `month` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=81 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of in_hz
-- ----------------------------
INSERT INTO `in_hz` VALUES ('71', '20283040158', '华为企业信息机(PBOSS)', '1938.5', '16/5');
INSERT INTO `in_hz` VALUES ('72', '20210003431', '短号集群网', '30', '16/5');
INSERT INTO `in_hz` VALUES ('73', '20221100751', '数据专线_互联网接入(PBOSS)', '3800', '16/5');
INSERT INTO `in_hz` VALUES ('74', '20206116019', '集团代付', '2160.4', '16/5');
INSERT INTO `in_hz` VALUES ('75', '20207060579', '新企信通', '50', '16/5');
INSERT INTO `in_hz` VALUES ('76', '20206123832', '集团代付', '8230.6', '16/5');
INSERT INTO `in_hz` VALUES ('77', '30217023161', '统一Centrex', '2.2', '16/5');
INSERT INTO `in_hz` VALUES ('78', '30217012602', '统一Centrex', '3211.1', '16/5');
INSERT INTO `in_hz` VALUES ('79', '30217010459', '统一Centrex', '3742.7', '16/5');
INSERT INTO `in_hz` VALUES ('80', '2000242315', '费用合计(元)', '23165.5', '16/5');

-- ----------------------------
-- Table structure for `in_yd`
-- ----------------------------
DROP TABLE IF EXISTS `in_yd`;
CREATE TABLE `in_yd` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `address` varchar(255) DEFAULT NULL,
  `equipment_number` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `cost` double DEFAULT NULL,
  `cost_must_pay` double DEFAULT NULL,
  `month` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=464 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of in_yd
-- ----------------------------
INSERT INTO `in_yd` VALUES ('327', '深圳', '18818552768', '深圳市韵达速递有限公司', '0', '52.56', '2016/5');
INSERT INTO `in_yd` VALUES ('328', '深圳', '18824233220', '深圳市韵达速递有限公司', '0', '532.86', '2016/5');
INSERT INTO `in_yd` VALUES ('329', '深圳', '18824233221', '深圳市韵达速递有限公司', '0', '607.41', '2016/5');
INSERT INTO `in_yd` VALUES ('330', '深圳', '18824233227', '深圳市韵达速递有限公司', '0', '40.42', '2016/5');
INSERT INTO `in_yd` VALUES ('331', '深圳', '18824230229', '深圳市韵达速递有限公司', '0', '36', '2016/5');
INSERT INTO `in_yd` VALUES ('332', '深圳', '18824239229', '深圳市韵达速递有限公司', '0', '102', '2016/5');
INSERT INTO `in_yd` VALUES ('333', '深圳', '18824234229', '深圳市韵达速递有限公司', '0', '432.57', '2016/5');
INSERT INTO `in_yd` VALUES ('334', '深圳', '18824235220', '深圳市韵达速递有限公司', '0', '92.98', '2016/5');
INSERT INTO `in_yd` VALUES ('335', '深圳', '18824235225', '深圳市韵达速递有限公司', '0', '42.36', '2016/5');
INSERT INTO `in_yd` VALUES ('336', '深圳', '13925206624', '深圳市韵达速递有限公司', '0', '133.84', '2016/5');
INSERT INTO `in_yd` VALUES ('337', '深圳', '13925206634', '深圳市韵达速递有限公司', '0', '139.66', '2016/5');
INSERT INTO `in_yd` VALUES ('338', '深圳', '13925206658', '深圳市韵达速递有限公司', '0', '143.3', '2016/5');
INSERT INTO `in_yd` VALUES ('339', '深圳', '13925206679', '深圳市韵达速递有限公司', '0', '230.91', '2016/5');
INSERT INTO `in_yd` VALUES ('340', '深圳', '13925206681', '深圳市韵达速递有限公司', '0', '135.5', '2016/5');
INSERT INTO `in_yd` VALUES ('341', '深圳', '13925206694', '深圳市韵达速递有限公司', '0', '143.8', '2016/5');
INSERT INTO `in_yd` VALUES ('342', '深圳', '13925206776', '深圳市韵达速递有限公司', '0', '133', '2016/5');
INSERT INTO `in_yd` VALUES ('343', '深圳', '13925206878', '深圳市韵达速递有限公司', '0', '138', '2016/5');
INSERT INTO `in_yd` VALUES ('344', '深圳', '13925206881', '深圳市韵达速递有限公司', '0', '137.04', '2016/5');
INSERT INTO `in_yd` VALUES ('345', '深圳', '13925206894', '深圳市韵达速递有限公司', '0', '133.6', '2016/5');
INSERT INTO `in_yd` VALUES ('346', '深圳', '13925206895', '深圳市韵达速递有限公司', '0', '135', '2016/5');
INSERT INTO `in_yd` VALUES ('347', '深圳', '13925206920', '深圳市韵达速递有限公司', '0', '159.92', '2016/5');
INSERT INTO `in_yd` VALUES ('348', '深圳', '13925206931', '深圳市韵达速递有限公司', '0', '135', '2016/5');
INSERT INTO `in_yd` VALUES ('349', '深圳', '13925206932', '深圳市韵达速递有限公司', '0', '159.44', '2016/5');
INSERT INTO `in_yd` VALUES ('350', '深圳', '13925206935', '深圳市韵达速递有限公司', '0', '134.6', '2016/5');
INSERT INTO `in_yd` VALUES ('351', '深圳', '13925206936', '深圳市韵达速递有限公司', '0', '138.8', '2016/5');
INSERT INTO `in_yd` VALUES ('352', '深圳', '13925206937', '深圳市韵达速递有限公司', '0', '196', '2016/5');
INSERT INTO `in_yd` VALUES ('353', '深圳', '13925206957', '深圳市韵达速递有限公司', '0', '139.5', '2016/5');
INSERT INTO `in_yd` VALUES ('354', '深圳', '13925206958', '深圳市韵达速递有限公司', '0', '134.5', '2016/5');
INSERT INTO `in_yd` VALUES ('355', '深圳', '13925206960', '深圳市韵达速递有限公司', '0', '168.01', '2016/5');
INSERT INTO `in_yd` VALUES ('356', '深圳', '13925207080', '深圳市韵达速递有限公司', '0', '135.5', '2016/5');
INSERT INTO `in_yd` VALUES ('357', '深圳', '13925207227', '深圳市韵达速递有限公司', '0', '135.4', '2016/5');
INSERT INTO `in_yd` VALUES ('358', '深圳', '13925207337', '深圳市韵达速递有限公司', '0', '133.9', '2016/5');
INSERT INTO `in_yd` VALUES ('359', '深圳', '13925208515', '深圳市韵达速递有限公司', '0', '140.4', '2016/5');
INSERT INTO `in_yd` VALUES ('360', '深圳', '13925209515', '深圳市韵达速递有限公司', '0', '133.4', '2016/5');
INSERT INTO `in_yd` VALUES ('361', '深圳', '13925210750', '深圳市韵达速递有限公司', '0', '128.5', '2016/5');
INSERT INTO `in_yd` VALUES ('362', '深圳', '13925210763', '深圳市韵达速递有限公司', '0', '134.1', '2016/5');
INSERT INTO `in_yd` VALUES ('363', '深圳', '13925210764', '深圳市韵达速递有限公司', '0', '131.9', '2016/5');
INSERT INTO `in_yd` VALUES ('364', '深圳', '13925210694', '深圳市韵达速递有限公司', '0', '128', '2016/5');
INSERT INTO `in_yd` VALUES ('365', '深圳', '13925210767', '深圳市韵达速递有限公司', '0', '135', '2016/5');
INSERT INTO `in_yd` VALUES ('366', '深圳', '13925210711', '深圳市韵达速递有限公司', '0', '138.5', '2016/5');
INSERT INTO `in_yd` VALUES ('367', '深圳', '13925210714', '深圳市韵达速递有限公司', '0', '163.1', '2016/5');
INSERT INTO `in_yd` VALUES ('368', '深圳', '13925210771', '深圳市韵达速递有限公司', '0', '138.1', '2016/5');
INSERT INTO `in_yd` VALUES ('369', '深圳', '13925210720', '深圳市韵达速递有限公司', '0', '137.68', '2016/5');
INSERT INTO `in_yd` VALUES ('370', '深圳', '13925210772', '深圳市韵达速递有限公司', '0', '128.9', '2016/5');
INSERT INTO `in_yd` VALUES ('371', '深圳', '13925210776', '深圳市韵达速递有限公司', '0', '172.19', '2016/5');
INSERT INTO `in_yd` VALUES ('372', '深圳', '13925210782', '深圳市韵达速递有限公司', '0', '128.4', '2016/5');
INSERT INTO `in_yd` VALUES ('373', '深圳', '13925210783', '深圳市韵达速递有限公司', '0', '155.49', '2016/5');
INSERT INTO `in_yd` VALUES ('374', '深圳', '13925210795', '深圳市韵达速递有限公司', '0', '135', '2016/5');
INSERT INTO `in_yd` VALUES ('375', '深圳', '13925210723', '深圳市韵达速递有限公司', '0', '134', '2016/5');
INSERT INTO `in_yd` VALUES ('376', '深圳', '13925210734', '深圳市韵达速递有限公司', '0', '156.05', '2016/5');
INSERT INTO `in_yd` VALUES ('377', '深圳', '13925210724', '深圳市韵达速递有限公司', '0', '134.4', '2016/5');
INSERT INTO `in_yd` VALUES ('378', '深圳', '13925210736', '深圳市韵达速递有限公司', '0', '138.3', '2016/5');
INSERT INTO `in_yd` VALUES ('379', '深圳', '13925210732', '深圳市韵达速递有限公司', '0', '136', '2016/5');
INSERT INTO `in_yd` VALUES ('380', '深圳', '13925210738', '深圳市韵达速递有限公司', '0', '139.8', '2016/5');
INSERT INTO `in_yd` VALUES ('381', '深圳', '13925210677', '深圳市韵达速递有限公司', '0', '144.3', '2016/5');
INSERT INTO `in_yd` VALUES ('382', '深圳', '13925210680', '深圳市韵达速递有限公司', '0', '128.1', '2016/5');
INSERT INTO `in_yd` VALUES ('383', '深圳', '13925210681', '深圳市韵达速递有限公司', '0', '209.48', '2016/5');
INSERT INTO `in_yd` VALUES ('384', '深圳', '13925210682', '深圳市韵达速递有限公司', '0', '129.3', '2016/5');
INSERT INTO `in_yd` VALUES ('385', '深圳', '13925210683', '深圳市韵达速递有限公司', '0', '151.2', '2016/5');
INSERT INTO `in_yd` VALUES ('386', '深圳', '13927456926', '深圳市韵达速递有限公司', '0', '135', '2016/5');
INSERT INTO `in_yd` VALUES ('387', '深圳', '13642363509', '深圳市韵达速递有限公司', '0', '144.03', '2016/5');
INSERT INTO `in_yd` VALUES ('388', '深圳', '13652442830', '深圳市韵达速递有限公司', '0', '222.66', '2016/5');
INSERT INTO `in_yd` VALUES ('389', '深圳', '13556840080', '深圳市韵达速递有限公司', '0', '58', '2016/5');
INSERT INTO `in_yd` VALUES ('390', '深圳', '13538172160', '深圳市韵达速递有限公司', '0', '62.56', '2016/5');
INSERT INTO `in_yd` VALUES ('391', '深圳', '13538173920', '深圳市韵达速递有限公司', '0', '58', '2016/5');
INSERT INTO `in_yd` VALUES ('392', '深圳', '13538175660', '深圳市韵达速递有限公司', '0', '159.84', '2016/5');
INSERT INTO `in_yd` VALUES ('393', '深圳', '13823104006', '深圳市韵达速递有限公司', '0', '128.4', '2016/5');
INSERT INTO `in_yd` VALUES ('394', '深圳', '13823103256', '深圳市韵达速递有限公司', '0', '58.3', '2016/5');
INSERT INTO `in_yd` VALUES ('395', '深圳', '13925206624', '深圳市韵达速递有限公司', '0', '133.84', '16/5');
INSERT INTO `in_yd` VALUES ('396', '深圳', '13925206634', '深圳市韵达速递有限公司', '0', '139.66', '16/5');
INSERT INTO `in_yd` VALUES ('397', '深圳', '13925206658', '深圳市韵达速递有限公司', '0', '143.3', '16/5');
INSERT INTO `in_yd` VALUES ('398', '深圳', '13925206679', '深圳市韵达速递有限公司', '0', '230.91', '16/5');
INSERT INTO `in_yd` VALUES ('399', '深圳', '13925206681', '深圳市韵达速递有限公司', '0', '135.5', '16/5');
INSERT INTO `in_yd` VALUES ('400', '深圳', '13925206694', '深圳市韵达速递有限公司', '0', '143.8', '16/5');
INSERT INTO `in_yd` VALUES ('401', '深圳', '13925206776', '深圳市韵达速递有限公司', '0', '133', '16/5');
INSERT INTO `in_yd` VALUES ('402', '深圳', '13925206878', '深圳市韵达速递有限公司', '0', '138', '16/5');
INSERT INTO `in_yd` VALUES ('403', '深圳', '13925206881', '深圳市韵达速递有限公司', '0', '137.04', '16/5');
INSERT INTO `in_yd` VALUES ('404', '深圳', '13925206894', '深圳市韵达速递有限公司', '0', '133.6', '16/5');
INSERT INTO `in_yd` VALUES ('405', '深圳', '13925206895', '深圳市韵达速递有限公司', '0', '135', '16/5');
INSERT INTO `in_yd` VALUES ('406', '深圳', '13925206920', '深圳市韵达速递有限公司', '0', '159.92', '16/5');
INSERT INTO `in_yd` VALUES ('407', '深圳', '13925206931', '深圳市韵达速递有限公司', '0', '135', '16/5');
INSERT INTO `in_yd` VALUES ('408', '深圳', '13925206932', '深圳市韵达速递有限公司', '0', '159.44', '16/5');
INSERT INTO `in_yd` VALUES ('409', '深圳', '13925206935', '深圳市韵达速递有限公司', '0', '134.6', '16/5');
INSERT INTO `in_yd` VALUES ('410', '深圳', '13925206936', '深圳市韵达速递有限公司', '0', '138.8', '16/5');
INSERT INTO `in_yd` VALUES ('411', '深圳', '13925206937', '深圳市韵达速递有限公司', '0', '196', '16/5');
INSERT INTO `in_yd` VALUES ('412', '深圳', '13925206957', '深圳市韵达速递有限公司', '0', '139.5', '16/5');
INSERT INTO `in_yd` VALUES ('413', '深圳', '13925206958', '深圳市韵达速递有限公司', '0', '134.5', '16/5');
INSERT INTO `in_yd` VALUES ('414', '深圳', '13925206960', '深圳市韵达速递有限公司', '0', '168.01', '16/5');
INSERT INTO `in_yd` VALUES ('415', '深圳', '13925207080', '深圳市韵达速递有限公司', '0', '135.5', '16/5');
INSERT INTO `in_yd` VALUES ('416', '深圳', '13925207227', '深圳市韵达速递有限公司', '0', '135.4', '16/5');
INSERT INTO `in_yd` VALUES ('417', '深圳', '13925207337', '深圳市韵达速递有限公司', '0', '133.9', '16/5');
INSERT INTO `in_yd` VALUES ('418', '深圳', '13925208515', '深圳市韵达速递有限公司', '0', '140.4', '16/5');
INSERT INTO `in_yd` VALUES ('419', '深圳', '13925209515', '深圳市韵达速递有限公司', '0', '133.4', '16/5');
INSERT INTO `in_yd` VALUES ('420', '深圳', '13925210750', '深圳市韵达速递有限公司', '0', '128.5', '16/5');
INSERT INTO `in_yd` VALUES ('421', '深圳', '13925210763', '深圳市韵达速递有限公司', '0', '134.1', '16/5');
INSERT INTO `in_yd` VALUES ('422', '深圳', '13925210764', '深圳市韵达速递有限公司', '0', '131.9', '16/5');
INSERT INTO `in_yd` VALUES ('423', '深圳', '13925210694', '深圳市韵达速递有限公司', '0', '128', '16/5');
INSERT INTO `in_yd` VALUES ('424', '深圳', '13925210767', '深圳市韵达速递有限公司', '0', '135', '16/5');
INSERT INTO `in_yd` VALUES ('425', '深圳', '13925210711', '深圳市韵达速递有限公司', '0', '138.5', '16/5');
INSERT INTO `in_yd` VALUES ('426', '深圳', '13925210714', '深圳市韵达速递有限公司', '0', '163.1', '16/5');
INSERT INTO `in_yd` VALUES ('427', '深圳', '13925210771', '深圳市韵达速递有限公司', '0', '138.1', '16/5');
INSERT INTO `in_yd` VALUES ('428', '深圳', '13925210720', '深圳市韵达速递有限公司', '0', '137.68', '16/5');
INSERT INTO `in_yd` VALUES ('429', '深圳', '13925210772', '深圳市韵达速递有限公司', '0', '128.9', '16/5');
INSERT INTO `in_yd` VALUES ('430', '深圳', '13925210776', '深圳市韵达速递有限公司', '0', '172.19', '16/5');
INSERT INTO `in_yd` VALUES ('431', '深圳', '13925210782', '深圳市韵达速递有限公司', '0', '128.4', '16/5');
INSERT INTO `in_yd` VALUES ('432', '深圳', '13925210783', '深圳市韵达速递有限公司', '0', '155.49', '16/5');
INSERT INTO `in_yd` VALUES ('433', '深圳', '13925210795', '深圳市韵达速递有限公司', '0', '135', '16/5');
INSERT INTO `in_yd` VALUES ('434', '深圳', '13925210723', '深圳市韵达速递有限公司', '0', '134', '16/5');
INSERT INTO `in_yd` VALUES ('435', '深圳', '13925210734', '深圳市韵达速递有限公司', '0', '156.05', '16/5');
INSERT INTO `in_yd` VALUES ('436', '深圳', '13925210724', '深圳市韵达速递有限公司', '0', '134.4', '16/5');
INSERT INTO `in_yd` VALUES ('437', '深圳', '13925210736', '深圳市韵达速递有限公司', '0', '138.3', '16/5');
INSERT INTO `in_yd` VALUES ('438', '深圳', '13925210732', '深圳市韵达速递有限公司', '0', '136', '16/5');
INSERT INTO `in_yd` VALUES ('439', '深圳', '13925210738', '深圳市韵达速递有限公司', '0', '139.8', '16/5');
INSERT INTO `in_yd` VALUES ('440', '深圳', '13925210677', '深圳市韵达速递有限公司', '0', '144.3', '16/5');
INSERT INTO `in_yd` VALUES ('441', '深圳', '13925210680', '深圳市韵达速递有限公司', '0', '128.1', '16/5');
INSERT INTO `in_yd` VALUES ('442', '深圳', '13925210681', '深圳市韵达速递有限公司', '0', '209.48', '16/5');
INSERT INTO `in_yd` VALUES ('443', '深圳', '13925210682', '深圳市韵达速递有限公司', '0', '129.3', '16/5');
INSERT INTO `in_yd` VALUES ('444', '深圳', '13925210683', '深圳市韵达速递有限公司', '0', '151.2', '16/5');
INSERT INTO `in_yd` VALUES ('445', '深圳', '13927456926', '深圳市韵达速递有限公司', '0', '135', '16/5');
INSERT INTO `in_yd` VALUES ('446', '深圳', '13642363509', '深圳市韵达速递有限公司', '0', '144.03', '16/5');
INSERT INTO `in_yd` VALUES ('447', '深圳', '13652442830', '深圳市韵达速递有限公司', '0', '222.66', '16/5');
INSERT INTO `in_yd` VALUES ('448', '深圳', '13556840080', '深圳市韵达速递有限公司', '0', '58', '16/5');
INSERT INTO `in_yd` VALUES ('449', '深圳', '13538172160', '深圳市韵达速递有限公司', '0', '62.56', '16/5');
INSERT INTO `in_yd` VALUES ('450', '深圳', '13538173920', '深圳市韵达速递有限公司', '0', '58', '16/5');
INSERT INTO `in_yd` VALUES ('451', '深圳', '13538175660', '深圳市韵达速递有限公司', '0', '159.84', '16/5');
INSERT INTO `in_yd` VALUES ('452', '深圳', '13823104006', '深圳市韵达速递有限公司', '0', '128.4', '16/5');
INSERT INTO `in_yd` VALUES ('453', '深圳', '13823103256', '深圳市韵达速递有限公司', '0', '58.3', '16/5');
INSERT INTO `in_yd` VALUES ('454', '深圳', '18818552568', '深圳市韵达速递有限公司', '0', '221.24', '16/5');
INSERT INTO `in_yd` VALUES ('455', '深圳', '18818552768', '深圳市韵达速递有限公司', '0', '52.56', '16/5');
INSERT INTO `in_yd` VALUES ('456', '深圳', '18824233220', '深圳市韵达速递有限公司', '0', '532.86', '16/5');
INSERT INTO `in_yd` VALUES ('457', '深圳', '18824233221', '深圳市韵达速递有限公司', '0', '607.41', '16/5');
INSERT INTO `in_yd` VALUES ('458', '深圳', '18824233227', '深圳市韵达速递有限公司', '0', '40.42', '16/5');
INSERT INTO `in_yd` VALUES ('459', '深圳', '18824230229', '深圳市韵达速递有限公司', '0', '36', '16/5');
INSERT INTO `in_yd` VALUES ('460', '深圳', '18824239229', '深圳市韵达速递有限公司', '0', '102', '16/5');
INSERT INTO `in_yd` VALUES ('461', '深圳', '18824234229', '深圳市韵达速递有限公司', '0', '432.57', '16/5');
INSERT INTO `in_yd` VALUES ('462', '深圳', '18824235220', '深圳市韵达速递有限公司', '0', '92.98', '16/5');
INSERT INTO `in_yd` VALUES ('463', '深圳', '18824235225', '深圳市韵达速递有限公司', '0', '42.36', '16/5');

-- ----------------------------
-- Table structure for `model_out_dx_detail`
-- ----------------------------
DROP TABLE IF EXISTS `model_out_dx_detail`;
CREATE TABLE `model_out_dx_detail` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `type` varchar(255) DEFAULT NULL,
  `department` varchar(255) DEFAULT NULL,
  `equipment_number` varchar(255) DEFAULT NULL,
  `note` varchar(255) DEFAULT NULL,
  `month_monry` varchar(255) DEFAULT NULL,
  `first_department` varchar(255) DEFAULT NULL,
  `invoice` varchar(255) DEFAULT NULL,
  `model_name` varchar(255) DEFAULT NULL,
  `model_name_key` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=1299 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of model_out_dx_detail
-- ----------------------------
INSERT INTO `model_out_dx_detail` VALUES ('900', '固定电话费', '核算部', '29050713', '出纳室', '', '财务中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('901', '固定电话费', '人力资源部', '27610265', '招聘专线', '', '人力资源部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('902', '固定电话费', '结算部', '29050650', '李晴（原骏达）', '', '财务中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('903', '固定电话费', '仲裁部', '29307550', '传真号码', '', '品质管理中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('904', '固定电话费', '行政部', '83379011', '张晓宇（原骏达）', '', '行政部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('905', '固定电话费', '行政部', '83379950', '采购号码', '', '行政部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('906', '固定电话费', '人力资源部', '83379850', '传真号码（原骏达）', '', '人力资源部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('907', '固定电话费', '人力资源部', '83379909', '保安室（原骏达）', '', '人力资源部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('908', '固定电话费', '人力资源部', '89397039', '招聘电话（坂田）', '', '人力资源部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('909', '固定电话费', '行政部', '29050790', '行政部（坂田）', '', '行政部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('911', '移动电话费', '收件操作部', '18818552568', '无线商话（收件操作部）', '', '运营中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('912', '移动电话费', '行政部', '18818552768', '无线商话（物料室）', '', '行政部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('913', '移动电话费', '内控部', '18824233220', '无线商话（内控部）', '', '运营中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('914', '移动电话费', '内控部', '18824233221', '无线商话（内控部）', '', '运营中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('915', '移动电话费', '人力资源部', '18824233227', '无线商话（操作中心）', '', '人力资源部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('916', '移动电话费', '市内运输部', '18824230229', '无线商（车队）', '', '运营中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('917', '移动电话费', '外围运输部', '18824239229', '无线商话（外围运输部）', '', '外围运输部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('918', '移动电话费', '内控部', '18824234229', '无线商话（内控部）', '', '运营中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('919', '移动电话费', '外围运输部', '18824235220', '无线商话（外围运输部）', '', '外围运输部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('920', '移动电话费', '外围运输部', '18824235225', '无线商话（外围运输部）', '', '外围运输部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('921', '移动电话费', '内控部', '13925206624', '全球通（徐建飞）', '', '运营中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('922', '移动电话费', '行政部', '13925206634', '全球通（倪军）', '', '行政部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('923', '移动电话费', '总经办', '13925206658', '全球通（曹学智）', '', '总经办', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('924', '移动电话费', '总经办', '13925206679', '全球通（韩诗成）', '', '总经办', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('925', '移动电话费', '分拨点管理部', '13925206681', '全球通（曾成华）', '', '分拨点管理部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('926', '移动电话费', '品质管理中心', '13925206694', '全球通（戴洪连）', '', '品质管理中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('927', '移动电话费', '总经办', '13925206776', '全球通（彭勇）', '', '总经办', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('928', '移动电话费', '外围运输部', '13925206878', '全球通（谭涛）', '', '外围运输部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('929', '移动电话费', '外围运输部', '13925206881', '全球通（刘运培）', '', '外围运输部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('930', '移动电话费', '结算部', '13925206894', '全球通（丁小丽）', '', '财务中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('931', '移动电话费', '客服部', '13925206895', '全球通（刘守冰）', '', '客服部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('932', '移动电话费', '市场部', '13925206920', '全球通（唐业庆）', '', '市场部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('933', '移动电话费', '人力资源部', '13925206931', '全球通（杨晟安）', '', '人力资源部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('934', '移动电话费', '收件操作部', '13925206932', '全球通（褚洪波）', '', '运营中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('935', '移动电话费', '行政部', '13925206935', '全球通（陈树生）', '', '行政部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('936', '移动电话费', '龙岗区部', '13925206936', '全球通（周新红）', '', '龙岗区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('937', '移动电话费', '龙华区部', '13925206937', '全球通（刘利华）', '', '龙华区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('938', '移动电话费', '信息与流程管理部', '13925206957', '全球通（徐迪军）', '', '信息与流程管理部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('939', '移动电话费', '总经办', '13925206958', '全球通（田昊）', '', '总经办', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('940', '移动电话费', '行政部', '13925206960', '全球通（丁波）', '', '行政部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('941', '移动电话费', '人力资源部', '13925207080', '全球通（方雪钊）', '', '人力资源部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('942', '移动电话费', '总经办', '13925207227', '全球通（刘洋）', '', '总经办', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('943', '移动电话费', '人力资源部', '13925207337', '全球通（梁振强）', '', '人力资源部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('944', '移动电话费', '仲裁部', '13925208515', '全球通（刘杨）', '', '品质管理中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('945', '移动电话费', '总经办', '13925209515', '全球通（万文娟）', '', '总经办', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('946', '移动电话费', '南山区部', '13925210750', '全球通（高博）', '', '南山区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('947', '移动电话费', '福田区部', '13925210763', '全球通（杨燚）', '', '福田区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('948', '移动电话费', '龙岗区部', '13925210764', '全球通（刘峰榕）', '', '龙岗区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('949', '移动电话费', '宝安区部', '13925210694', '全球通（李亮锋）', '', '宝安区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('950', '移动电话费', '市场部', '13925210767', '全球通（朱红辉）', '', '市场部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('951', '移动电话费', '信息与流程管理部', '13925210711', '全球通（易向兵）', '', '信息与流程管理部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('952', '移动电话费', '福田区部', '13925210714', '全球通（施政）', '', '福田区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('953', '移动电话费', '总经办', '13925210771', '全球通（曾明光）', '', '总经办', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('954', '移动电话费', '罗湖区部', '13925210720', '全球通（刘勇）', '', '罗湖区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('955', '移动电话费', '宝安区部', '13925210772', '全球通（刘秋林）', '', '宝安区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('956', '移动电话费', '信息与流程管理部', '13925210776', '全球通（何胜利）', '', '信息与流程管理部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('957', '移动电话费', '罗湖区部', '13925210782', '全球通（温华东）', '', '罗湖区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('958', '移动电话费', '龙岗区部', '13925210783', '全球通（王水平）', '', '龙岗区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('959', '移动电话费', '南山区部', '13925210795', '全球通（谢武）', '', '南山区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('960', '移动电话费', '罗湖区部', '13925210723', '全球通（匡利）', '', '罗湖区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('961', '移动电话费', '龙华区部', '13925210734', '全球通（曾抒月）', '', '龙华区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('962', '移动电话费', '福田区部', '13925210724', '全球通（郑锦吕）', '', '福田区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('963', '移动电话费', '龙岗区部', '13925210736', '全球通（高超）', '', '龙岗区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('964', '移动电话费', '龙华区部', '13925210732', '全球通（刘旭光）', '', '龙华区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('965', '移动电话费', '龙岗区部', '13925210738', '全球通（邱俊）', '', '龙岗区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('966', '移动电话费', '市场部', '13925210677', '全球通（王伟）', '', '市场部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('967', '移动电话费', '市内运输部', '13925210680', '全球通（罗俊）', '', '运营中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('968', '移动电话费', '分拨点管理部', '13925210681', '全球通（余阳）', '', '分拨点管理部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('969', '移动电话费', '市内运输部', '13925210682', '全球通（丁华）', '', '运营中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('970', '移动电话费', '宝安区部', '13925210683', '全球通（李向峰）', '', '宝安区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('971', '移动电话费', '龙岗区部', '13642363509', '全球通（陈广德）', '', '龙岗区', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('972', '移动电话费', '质控部', '13927456926', '全球通（李书艳）', '', '品质管理中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('973', '移动电话费', '仲裁部', '13652442830', '全球通（李超）', '', '仲裁部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('974', '移动电话费', '信息与流程管理部', '13556840080', '全球通58元套餐', '', '信息与流程管理部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('975', '移动电话费', '行政部', '13538172160', '全球通58元套餐', '', '行政部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('976', '移动电话费', '行政部', '13823104006', '全球通（敬雪梅）', '', '行政部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('977', '移动电话费', '行政部', '13538173920', '全球通58元套餐', '', '行政部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('978', '移动电话费', '人力资源部', '13823103256', '全球通（范志峰）', '', '人力资源部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('979', '移动电话费', '人力资源部', '13538175660', '全球通58元套餐', '', '人力资源部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('980', '固定电话费', '行政部', '88825393', '一号通', '', '行政部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('981', '固定电话费', '行政部', 'DXMP2134917439', '短信名片（原骏达）', '', '行政部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('982', '短信平台', '客服部', '20283040158', '短信平台', '', '客服部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('983', '移动电话费', '客服部', '20210003431', '移动短号集群网', '', '客服部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('985', '呼叫中心', '客服部', '30217012602', '61886188', '', '客服部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('986', '呼叫中心', '客服部', '30217010459', '61886199（原骏达）', '', '客服部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('987', '网络费', '收件操作部', 'IPCYW2133258055', '观澜新仓光纤', '', '运营中心', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('988', '移动电话费', '总经办', '13925251944', '童总手机费', '', '总经办', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('989', '网络费', '信息与流程管理部', 'IPCYW2124801606', '观澜电信光纤', '', '信息与流程管理部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('990', '短信平台', '客服部', '20207060579', '短信平台管理费', '', '客服部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('991', '网络费', '信息与流程管理部', '075541250682', '广东IPTV', '', '信息与流程管理部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('992', '呼叫中心', '信息与流程管理部', '20221100751', '数据专线_互联网接入(PBOSS)', '', '信息与流程管理部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('994', '网络费', '信息与流程管理部', '7551605099041', '未知费用', '', '信息与流程管理部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('995', '网络费', '信息与流程管理部', '7551605229193', 'ADSL费用', '', '信息与流程管理部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('996', '网络费', '信息与流程管理部', '7551605169109', '网络搬迁费用', '', '信息与流程管理部', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('997', '网络费', '信息与流程管理部', 'ADSLD2137480376', '天翼宽带拨号(原ADSL拨号\n)', '', '未知', '', '模版1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('998', '固定电话费', '核算部', 'SMT18591888', '商务领航商贸通', '', '财务中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('999', '固定电话费', '信息与流程管理部', '29050791', '信息与流程管理部（坂田）', '', '信息与流程管理部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1000', '固定电话费', '核算部', '29050713', '出纳室', '', '财务中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1001', '固定电话费', '人力资源部', '27610265', '招聘专线', '', '人力资源部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1002', '固定电话费', '结算部', '29050650', '李晴（原骏达）', '', '财务中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1003', '固定电话费', '仲裁部', '29307550', '传真号码', '', '品质管理中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1004', '固定电话费', '行政部', '83379011', '张晓宇（原骏达）', '', '行政部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1005', '固定电话费', '行政部', '83379950', '采购号码', '', '行政部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1006', '固定电话费', '人力资源部', '83379850', '传真号码（原骏达）', '', '人力资源部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1007', '固定电话费', '人力资源部', '83379909', '保安室（原骏达）', '', '人力资源部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1008', '固定电话费', '人力资源部', '89397039', '招聘电话（坂田）', '', '人力资源部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1009', '固定电话费', '行政部', '29050790', '行政部（坂田）', '', '行政部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1011', '移动电话费', '收件操作部', '18818552568', '无线商话（收件操作部）', '', '运营中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1012', '移动电话费', '行政部', '18818552768', '无线商话（物料室）', '', '行政部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1013', '移动电话费', '内控部', '18824233220', '无线商话（内控部）', '', '运营中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1014', '移动电话费', '内控部', '18824233221', '无线商话（内控部）', '', '运营中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1015', '移动电话费', '人力资源部', '18824233227', '无线商话（操作中心）', '', '人力资源部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1016', '移动电话费', '市内运输部', '18824230229', '无线商（车队）', '', '运营中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1017', '移动电话费', '外围运输部', '18824239229', '无线商话（外围运输部）', '', '外围运输部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1018', '移动电话费', '内控部', '18824234229', '无线商话（内控部）', '', '运营中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1019', '移动电话费', '外围运输部', '18824235220', '无线商话（外围运输部）', '', '外围运输部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1020', '移动电话费', '外围运输部', '18824235225', '无线商话（外围运输部）', '', '外围运输部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1021', '移动电话费', '内控部', '13925206624', '全球通（徐建飞）', '', '运营中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1022', '移动电话费', '行政部', '13925206634', '全球通（倪军）', '', '行政部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1023', '移动电话费', '总经办', '13925206658', '全球通（曹学智）', '', '总经办', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1024', '移动电话费', '总经办', '13925206679', '全球通（韩诗成）', '', '总经办', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1025', '移动电话费', '分拨点管理部', '13925206681', '全球通（曾成华）', '', '分拨点管理部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1026', '移动电话费', '品质管理中心', '13925206694', '全球通（戴洪连）', '', '品质管理中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1027', '移动电话费', '总经办', '13925206776', '全球通（彭勇）', '', '总经办', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1028', '移动电话费', '外围运输部', '13925206878', '全球通（谭涛）', '', '外围运输部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1029', '移动电话费', '外围运输部', '13925206881', '全球通（刘运培）', '', '外围运输部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1030', '移动电话费', '结算部', '13925206894', '全球通（丁小丽）', '', '财务中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1031', '移动电话费', '客服部', '13925206895', '全球通（刘守冰）', '', '客服部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1032', '移动电话费', '市场部', '13925206920', '全球通（唐业庆）', '', '市场部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1033', '移动电话费', '人力资源部', '13925206931', '全球通（杨晟安）', '', '人力资源部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1034', '移动电话费', '收件操作部', '13925206932', '全球通（褚洪波）', '', '运营中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1035', '移动电话费', '行政部', '13925206935', '全球通（陈树生）', '', '行政部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1036', '移动电话费', '龙岗区部', '13925206936', '全球通（周新红）', '', '龙岗区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1037', '移动电话费', '龙华区部', '13925206937', '全球通（刘利华）', '', '龙华区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1038', '移动电话费', '信息与流程管理部', '13925206957', '全球通（徐迪军）', '', '信息与流程管理部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1039', '移动电话费', '总经办', '13925206958', '全球通（田昊）', '', '总经办', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1040', '移动电话费', '行政部', '13925206960', '全球通（丁波）', '', '行政部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1041', '移动电话费', '人力资源部', '13925207080', '全球通（方雪钊）', '', '人力资源部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1042', '移动电话费', '总经办', '13925207227', '全球通（刘洋）', '', '总经办', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1043', '移动电话费', '人力资源部', '13925207337', '全球通（梁振强）', '', '人力资源部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1044', '移动电话费', '仲裁部', '13925208515', '全球通（刘杨）', '', '品质管理中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1045', '移动电话费', '总经办', '13925209515', '全球通（万文娟）', '', '总经办', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1046', '移动电话费', '南山区部', '13925210750', '全球通（高博）', '', '南山区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1047', '移动电话费', '福田区部', '13925210763', '全球通（杨燚）', '', '福田区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1048', '移动电话费', '龙岗区部', '13925210764', '全球通（刘峰榕）', '', '龙岗区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1049', '移动电话费', '宝安区部', '13925210694', '全球通（李亮锋）', '', '宝安区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1050', '移动电话费', '市场部', '13925210767', '全球通（朱红辉）', '', '市场部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1051', '移动电话费', '信息与流程管理部', '13925210711', '全球通（易向兵）', '', '信息与流程管理部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1052', '移动电话费', '福田区部', '13925210714', '全球通（施政）', '', '福田区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1053', '移动电话费', '总经办', '13925210771', '全球通（曾明光）', '', '总经办', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1054', '移动电话费', '罗湖区部', '13925210720', '全球通（刘勇）', '', '罗湖区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1055', '移动电话费', '宝安区部', '13925210772', '全球通（刘秋林）', '', '宝安区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1056', '移动电话费', '信息与流程管理部', '13925210776', '全球通（何胜利）', '', '信息与流程管理部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1057', '移动电话费', '罗湖区部', '13925210782', '全球通（温华东）', '', '罗湖区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1058', '移动电话费', '龙岗区部', '13925210783', '全球通（王水平）', '', '龙岗区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1059', '移动电话费', '南山区部', '13925210795', '全球通（谢武）', '', '南山区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1060', '移动电话费', '罗湖区部', '13925210723', '全球通（匡利）', '', '罗湖区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1061', '移动电话费', '龙华区部', '13925210734', '全球通（曾抒月）', '', '龙华区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1062', '移动电话费', '福田区部', '13925210724', '全球通（郑锦吕）', '', '福田区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1063', '移动电话费', '龙岗区部', '13925210736', '全球通（高超）', '', '龙岗区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1064', '移动电话费', '龙华区部', '13925210732', '全球通（刘旭光）', '', '龙华区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1065', '移动电话费', '龙岗区部', '13925210738', '全球通（邱俊）', '', '龙岗区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1066', '移动电话费', '市场部', '13925210677', '全球通（王伟）', '', '市场部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1067', '移动电话费', '市内运输部', '13925210680', '全球通（罗俊）', '', '运营中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1068', '移动电话费', '分拨点管理部', '13925210681', '全球通（余阳）', '', '分拨点管理部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1069', '移动电话费', '市内运输部', '13925210682', '全球通（丁华）', '', '运营中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1070', '移动电话费', '宝安区部', '13925210683', '全球通（李向峰）', '', '宝安区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1071', '移动电话费', '龙岗区部', '13642363509', '全球通（陈广德）', '', '龙岗区', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1072', '移动电话费', '质控部', '13927456926', '全球通（李书艳）', '', '品质管理中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1073', '移动电话费', '仲裁部', '13652442830', '全球通（李超）', '', '仲裁部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1074', '移动电话费', '信息与流程管理部', '13556840080', '全球通58元套餐', '', '信息与流程管理部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1075', '移动电话费', '行政部', '13538172160', '全球通58元套餐', '', '行政部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1076', '移动电话费', '行政部', '13823104006', '全球通（敬雪梅）', '', '行政部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1077', '移动电话费', '行政部', '13538173920', '全球通58元套餐', '', '行政部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1078', '移动电话费', '人力资源部', '13823103256', '全球通（范志峰）', '', '人力资源部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1079', '移动电话费', '人力资源部', '13538175660', '全球通58元套餐', '', '人力资源部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1080', '固定电话费', '行政部', '88825393', '一号通', '', '行政部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1081', '固定电话费', '行政部', 'DXMP2134917439', '短信名片（原骏达）', '', '行政部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1082', '短信平台', '客服部', '20283040158', '短信平台', '', '客服部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1083', '移动电话费', '客服部', '20210003431', '移动短号集群网', '', '客服部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1085', '呼叫中心', '客服部', '30217012602', '61886188', '', '客服部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1086', '呼叫中心', '客服部', '30217010459', '61886199（原骏达）', '', '客服部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1087', '网络费', '收件操作部', 'IPCYW2133258055', '观澜新仓光纤', '', '运营中心', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1088', '移动电话费', '总经办', '13925251944', '童总手机费', '', '总经办', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1089', '网络费', '信息与流程管理部', 'IPCYW2124801606', '观澜电信光纤', '', '信息与流程管理部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1090', '短信平台', '客服部', '20207060579', '短信平台管理费', '', '客服部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1091', '网络费', '信息与流程管理部', '075541250682', '广东IPTV', '', '信息与流程管理部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1092', '呼叫中心', '信息与流程管理部', '20221100751', '数据专线_互联网接入(PBOSS)', '', '信息与流程管理部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1094', '网络费', '信息与流程管理部', '7551605099041', '未知费用', '', '信息与流程管理部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1095', '网络费', '信息与流程管理部', '7551605229193', 'ADSL费用', '', '信息与流程管理部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1096', '网络费', '信息与流程管理部', '7551605169109', '网络搬迁费用', '', '信息与流程管理部', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1097', '网络费', '信息与流程管理部', 'ADSLD2137480376', '天翼宽带拨号(原ADSL拨号\n)', '', '未知', '', '模版3', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1099', '固定电话费', '核算部', 'SMT18591888', '商务领航商贸通', '', '财务中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1100', '固定电话费', '信息与流程管理部', '29050791', '信息与流程管理部（坂田）', '', '信息与流程管理部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1101', '固定电话费', '核算部', '29050713', '出纳室', '', '财务中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1102', '固定电话费', '人力资源部', '27610265', '招聘专线', '', '人力资源部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1103', '固定电话费', '结算部', '29050650', '李晴（原骏达）', '', '财务中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1104', '固定电话费', '仲裁部', '29307550', '传真号码', '', '品质管理中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1105', '固定电话费', '行政部', '83379011', '张晓宇（原骏达）', '', '行政部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1106', '固定电话费', '行政部', '83379950', '采购号码', '', '行政部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1107', '固定电话费', '人力资源部', '83379850', '传真号码（原骏达）', '', '人力资源部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1108', '固定电话费', '人力资源部', '83379909', '保安室（原骏达）', '', '人力资源部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1109', '固定电话费', '人力资源部', '89397039', '招聘电话（坂田）', '', '人力资源部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1110', '固定电话费', '行政部', '29050790', '行政部（坂田）', '', '行政部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1112', '移动电话费', '收件操作部', '18818552568', '无线商话（收件操作部）', '', '运营中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1113', '移动电话费', '行政部', '18818552768', '无线商话（物料室）', '', '行政部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1114', '移动电话费', '内控部', '18824233220', '无线商话（内控部）', '', '运营中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1115', '移动电话费', '内控部', '18824233221', '无线商话（内控部）', '', '运营中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1116', '移动电话费', '人力资源部', '18824233227', '无线商话（操作中心）', '', '人力资源部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1117', '移动电话费', '市内运输部', '18824230229', '无线商（车队）', '', '运营中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1118', '移动电话费', '外围运输部', '18824239229', '无线商话（外围运输部）', '', '外围运输部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1119', '移动电话费', '内控部', '18824234229', '无线商话（内控部）', '', '运营中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1120', '移动电话费', '外围运输部', '18824235220', '无线商话（外围运输部）', '', '外围运输部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1121', '移动电话费', '外围运输部', '18824235225', '无线商话（外围运输部）', '', '外围运输部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1122', '移动电话费', '内控部', '13925206624', '全球通（徐建飞）', '', '运营中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1123', '移动电话费', '行政部', '13925206634', '全球通（倪军）', '', '行政部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1124', '移动电话费', '总经办', '13925206658', '全球通（曹学智）', '', '总经办', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1125', '移动电话费', '总经办', '13925206679', '全球通（韩诗成）', '', '总经办', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1126', '移动电话费', '分拨点管理部', '13925206681', '全球通（曾成华）', '', '分拨点管理部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1127', '移动电话费', '品质管理中心', '13925206694', '全球通（戴洪连）', '', '品质管理中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1128', '移动电话费', '总经办', '13925206776', '全球通（彭勇）', '', '总经办', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1129', '移动电话费', '外围运输部', '13925206878', '全球通（谭涛）', '', '外围运输部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1130', '移动电话费', '外围运输部', '13925206881', '全球通（刘运培）', '', '外围运输部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1131', '移动电话费', '结算部', '13925206894', '全球通（丁小丽）', '', '财务中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1132', '移动电话费', '客服部', '13925206895', '全球通（刘守冰）', '', '客服部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1133', '移动电话费', '市场部', '13925206920', '全球通（唐业庆）', '', '市场部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1134', '移动电话费', '人力资源部', '13925206931', '全球通（杨晟安）', '', '人力资源部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1135', '移动电话费', '收件操作部', '13925206932', '全球通（褚洪波）', '', '运营中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1136', '移动电话费', '行政部', '13925206935', '全球通（陈树生）', '', '行政部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1137', '移动电话费', '龙岗区部', '13925206936', '全球通（周新红）', '', '龙岗区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1138', '移动电话费', '龙华区部', '13925206937', '全球通（刘利华）', '', '龙华区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1139', '移动电话费', '信息与流程管理部', '13925206957', '全球通（徐迪军）', '', '信息与流程管理部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1140', '移动电话费', '总经办', '13925206958', '全球通（田昊）', '', '总经办', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1141', '移动电话费', '行政部', '13925206960', '全球通（丁波）', '', '行政部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1142', '移动电话费', '人力资源部', '13925207080', '全球通（方雪钊）', '', '人力资源部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1143', '移动电话费', '总经办', '13925207227', '全球通（刘洋）', '', '总经办', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1144', '移动电话费', '人力资源部', '13925207337', '全球通（梁振强）', '', '人力资源部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1145', '移动电话费', '仲裁部', '13925208515', '全球通（刘杨）', '', '品质管理中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1146', '移动电话费', '总经办', '13925209515', '全球通（万文娟）', '', '总经办', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1147', '移动电话费', '南山区部', '13925210750', '全球通（高博）', '', '南山区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1148', '移动电话费', '福田区部', '13925210763', '全球通（杨燚）', '', '福田区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1149', '移动电话费', '龙岗区部', '13925210764', '全球通（刘峰榕）', '', '龙岗区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1150', '移动电话费', '宝安区部', '13925210694', '全球通（李亮锋）', '', '宝安区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1151', '移动电话费', '市场部', '13925210767', '全球通（朱红辉）', '', '市场部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1152', '移动电话费', '信息与流程管理部', '13925210711', '全球通（易向兵）', '', '信息与流程管理部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1153', '移动电话费', '福田区部', '13925210714', '全球通（施政）', '', '福田区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1154', '移动电话费', '总经办', '13925210771', '全球通（曾明光）', '', '总经办', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1155', '移动电话费', '罗湖区部', '13925210720', '全球通（刘勇）', '', '罗湖区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1156', '移动电话费', '宝安区部', '13925210772', '全球通（刘秋林）', '', '宝安区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1157', '移动电话费', '信息与流程管理部', '13925210776', '全球通（何胜利）', '', '信息与流程管理部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1158', '移动电话费', '罗湖区部', '13925210782', '全球通（温华东）', '', '罗湖区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1159', '移动电话费', '龙岗区部', '13925210783', '全球通（王水平）', '', '龙岗区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1160', '移动电话费', '南山区部', '13925210795', '全球通（谢武）', '', '南山区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1161', '移动电话费', '罗湖区部', '13925210723', '全球通（匡利）', '', '罗湖区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1162', '移动电话费', '龙华区部', '13925210734', '全球通（曾抒月）', '', '龙华区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1163', '移动电话费', '福田区部', '13925210724', '全球通（郑锦吕）', '', '福田区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1164', '移动电话费', '龙岗区部', '13925210736', '全球通（高超）', '', '龙岗区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1165', '移动电话费', '龙华区部', '13925210732', '全球通（刘旭光）', '', '龙华区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1166', '移动电话费', '龙岗区部', '13925210738', '全球通（邱俊）', '', '龙岗区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1167', '移动电话费', '市场部', '13925210677', '全球通（王伟）', '', '市场部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1168', '移动电话费', '市内运输部', '13925210680', '全球通（罗俊）', '', '运营中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1169', '移动电话费', '分拨点管理部', '13925210681', '全球通（余阳）', '', '分拨点管理部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1170', '移动电话费', '市内运输部', '13925210682', '全球通（丁华）', '', '运营中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1171', '移动电话费', '宝安区部', '13925210683', '全球通（李向峰）', '', '宝安区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1172', '移动电话费', '龙岗区部', '13642363509', '全球通（陈广德）', '', '龙岗区', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1173', '移动电话费', '质控部', '13927456926', '全球通（李书艳）', '', '品质管理中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1174', '移动电话费', '仲裁部', '13652442830', '全球通（李超）', '', '仲裁部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1175', '移动电话费', '信息与流程管理部', '13556840080', '全球通58元套餐', '', '信息与流程管理部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1176', '移动电话费', '行政部', '13538172160', '全球通58元套餐', '', '行政部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1177', '移动电话费', '行政部', '13823104006', '全球通（敬雪梅）', '', '行政部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1178', '移动电话费', '行政部', '13538173920', '全球通58元套餐', '', '行政部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1179', '移动电话费', '人力资源部', '13823103256', '全球通（范志峰）', '', '人力资源部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1180', '移动电话费', '人力资源部', '13538175660', '全球通58元套餐', '', '人力资源部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1181', '固定电话费', '行政部', '88825393', '一号通', '', '行政部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1182', '固定电话费', '行政部', 'DXMP2134917439', '短信名片（原骏达）', '', '行政部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1183', '短信平台', '客服部', '20283040158', '短信平台', '', '客服部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1184', '移动电话费', '客服部', '20210003431', '移动短号集群网', '', '客服部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1186', '呼叫中心', '客服部', '30217012602', '61886188', '', '客服部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1187', '呼叫中心', '客服部', '30217010459', '61886199（原骏达）', '', '客服部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1188', '网络费', '收件操作部', 'IPCYW2133258055', '观澜新仓光纤', '', '运营中心', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1189', '移动电话费', '总经办', '13925251944', '童总手机费', '', '总经办', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1190', '网络费', '信息与流程管理部', 'IPCYW2124801606', '观澜电信光纤', '', '信息与流程管理部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1191', '短信平台', '客服部', '20207060579', '短信平台管理费', '', '客服部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1192', '网络费', '信息与流程管理部', '075541250682', '广东IPTV', '', '信息与流程管理部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1193', '呼叫中心', '信息与流程管理部', '20221100751', '数据专线_互联网接入(PBOSS)', '', '信息与流程管理部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1195', '网络费', '信息与流程管理部', '7551605099041', '光接入服务费', '', '信息与流程管理部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1196', '网络费', '信息与流程管理部', '7551605229193', '宽带ADSL费用', '', '信息与流程管理部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1197', '网络费', '信息与流程管理部', '7551605169109', '宽带移机调试费及工料费', '', '信息与流程管理部', '', '模版2', 'model14204120164');
INSERT INTO `model_out_dx_detail` VALUES ('1198', '网络费', '信息与流程管理部', 'ADSLD2137480376', '天翼宽带拨号(原ADSL拨号\n)', '', '未知', '', '模版2', 'model14204120164');

-- ----------------------------
-- Table structure for `out_dx_detail`
-- ----------------------------
DROP TABLE IF EXISTS `out_dx_detail`;
CREATE TABLE `out_dx_detail` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `type` varchar(255) DEFAULT NULL,
  `department` varchar(255) DEFAULT NULL,
  `equipment_number` varchar(255) DEFAULT NULL,
  `note` varchar(255) DEFAULT NULL,
  `month_monry` varchar(255) DEFAULT NULL,
  `first_department` varchar(255) DEFAULT NULL,
  `invoice` varchar(255) DEFAULT NULL,
  `month` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=1201 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of out_dx_detail
-- ----------------------------
INSERT INTO `out_dx_detail` VALUES ('615', '固定电话费', '信息与流程管理部', '29050791', '信息与流程管理部（坂田）', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('616', '固定电话费', '核算部', '29050713', '出纳室', '', '财务中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('617', '固定电话费', '人力资源部', '27610265', '招聘专线', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('618', '固定电话费', '结算部', '29050650', '李晴（原骏达）', '', '财务中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('619', '固定电话费', '仲裁部', '29307550', '传真号码', '', '品质管理中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('620', '固定电话费', '行政部', '83379011', '张晓宇（原骏达）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('621', '固定电话费', '行政部', '83379950', '采购号码', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('622', '固定电话费', '人力资源部', '83379850', '传真号码（原骏达）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('623', '固定电话费', '人力资源部', '83379909', '保安室（原骏达）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('624', '固定电话费', '人力资源部', '89397039', '招聘电话（坂田）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('625', '固定电话费', '行政部', '29050790', '行政部（坂田）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('626', '移动电话费', '收件操作部', '18818552568', '无线商话（收件操作部）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('627', '移动电话费', '行政部', '18818552768', '无线商话（物料室）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('628', '移动电话费', '内控部', '18824233220', '无线商话（内控部）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('629', '移动电话费', '内控部', '18824233221', '无线商话（内控部）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('630', '移动电话费', '人力资源部', '18824233227', '无线商话（操作中心）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('631', '移动电话费', '市内运输部', '18824230229', '无线商（车队）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('632', '移动电话费', '外围运输部', '18824239229', '无线商话（外围运输部）', '', '外围运输部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('633', '移动电话费', '内控部', '18824234229', '无线商话（内控部）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('634', '移动电话费', '外围运输部', '18824235220', '无线商话（外围运输部）', '', '外围运输部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('635', '移动电话费', '外围运输部', '18824235225', '无线商话（外围运输部）', '', '外围运输部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('636', '移动电话费', '内控部', '13925206624', '全球通（徐建飞）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('637', '移动电话费', '行政部', '13925206634', '全球通（倪军）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('638', '移动电话费', '总经办', '13925206658', '全球通（曹学智）', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('639', '移动电话费', '总经办', '13925206679', '全球通（韩诗成）', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('640', '移动电话费', '分拨点管理部', '13925206681', '全球通（曾成华）', '', '分拨点管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('641', '移动电话费', '品质管理中心', '13925206694', '全球通（戴洪连）', '', '品质管理中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('642', '移动电话费', '总经办', '13925206776', '全球通（彭勇）', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('643', '移动电话费', '外围运输部', '13925206878', '全球通（谭涛）', '', '外围运输部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('644', '移动电话费', '外围运输部', '13925206881', '全球通（刘运培）', '', '外围运输部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('645', '移动电话费', '结算部', '13925206894', '全球通（丁小丽）', '', '财务中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('646', '移动电话费', '客服部', '13925206895', '全球通（刘守冰）', '', '客服部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('647', '移动电话费', '市场部', '13925206920', '全球通（唐业庆）', '', '市场部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('648', '移动电话费', '人力资源部', '13925206931', '全球通（杨晟安）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('649', '移动电话费', '收件操作部', '13925206932', '全球通（褚洪波）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('650', '移动电话费', '行政部', '13925206935', '全球通（陈树生）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('651', '移动电话费', '龙岗区部', '13925206936', '全球通（周新红）', '', '龙岗区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('652', '移动电话费', '龙华区部', '13925206937', '全球通（刘利华）', '', '龙华区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('653', '移动电话费', '信息与流程管理部', '13925206957', '全球通（徐迪军）', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('654', '移动电话费', '总经办', '13925206958', '全球通（田昊）', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('655', '移动电话费', '行政部', '13925206960', '全球通（丁波）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('656', '移动电话费', '人力资源部', '13925207080', '全球通（方雪钊）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('657', '移动电话费', '总经办', '13925207227', '全球通（刘洋）', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('658', '移动电话费', '人力资源部', '13925207337', '全球通（梁振强）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('659', '移动电话费', '仲裁部', '13925208515', '全球通（刘杨）', '', '品质管理中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('660', '移动电话费', '总经办', '13925209515', '全球通（万文娟）', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('661', '移动电话费', '南山区部', '13925210750', '全球通（高博）', '', '南山区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('662', '移动电话费', '福田区部', '13925210763', '全球通（杨燚）', '', '福田区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('663', '移动电话费', '龙岗区部', '13925210764', '全球通（刘峰榕）', '', '龙岗区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('664', '移动电话费', '宝安区部', '13925210694', '全球通（李亮锋）', '', '宝安区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('665', '移动电话费', '市场部', '13925210767', '全球通（朱红辉）', '', '市场部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('666', '移动电话费', '信息与流程管理部', '13925210711', '全球通（易向兵）', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('667', '移动电话费', '福田区部', '13925210714', '全球通（施政）', '', '福田区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('668', '移动电话费', '总经办', '13925210771', '全球通（曾明光）', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('669', '移动电话费', '罗湖区部', '13925210720', '全球通（刘勇）', '', '罗湖区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('670', '移动电话费', '宝安区部', '13925210772', '全球通（刘秋林）', '', '宝安区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('671', '移动电话费', '信息与流程管理部', '13925210776', '全球通（何胜利）', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('672', '移动电话费', '罗湖区部', '13925210782', '全球通（温华东）', '', '罗湖区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('673', '移动电话费', '龙岗区部', '13925210783', '全球通（王水平）', '', '龙岗区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('674', '移动电话费', '南山区部', '13925210795', '全球通（谢武）', '', '南山区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('675', '移动电话费', '罗湖区部', '13925210723', '全球通（匡利）', '', '罗湖区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('676', '移动电话费', '龙华区部', '13925210734', '全球通（曾抒月）', '', '龙华区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('677', '移动电话费', '福田区部', '13925210724', '全球通（郑锦吕）', '', '福田区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('678', '移动电话费', '龙岗区部', '13925210736', '全球通（高超）', '', '龙岗区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('679', '移动电话费', '龙华区部', '13925210732', '全球通（刘旭光）', '', '龙华区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('680', '移动电话费', '龙岗区部', '13925210738', '全球通（邱俊）', '', '龙岗区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('681', '移动电话费', '市场部', '13925210677', '全球通（王伟）', '', '市场部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('682', '移动电话费', '市内运输部', '13925210680', '全球通（罗俊）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('683', '移动电话费', '分拨点管理部', '13925210681', '全球通（余阳）', '', '分拨点管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('684', '移动电话费', '市内运输部', '13925210682', '全球通（丁华）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('685', '移动电话费', '宝安区部', '13925210683', '全球通（李向峰）', '', '宝安区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('686', '移动电话费', '龙岗区部', '13642363509', '全球通（陈广德）', '', '龙岗区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('687', '移动电话费', '质控部', '13927456926', '全球通（李书艳）', '', '品质管理中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('688', '移动电话费', '仲裁部', '13652442830', '全球通（李超）', '', '仲裁部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('689', '移动电话费', '信息与流程管理部', '13556840080', '全球通58元套餐', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('690', '移动电话费', '行政部', '13538172160', '全球通58元套餐', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('691', '移动电话费', '行政部', '13823104006', '全球通（敬雪梅）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('692', '移动电话费', '行政部', '13538173920', '全球通58元套餐', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('693', '移动电话费', '人力资源部', '13823103256', '全球通（范志峰）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('694', '移动电话费', '人力资源部', '13538175660', '全球通58元套餐', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('695', '固定电话费', '行政部', '88825393', '一号通', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('696', '固定电话费', '行政部', 'DXMP2134917439', '短信名片（原骏达）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('697', '短信平台', '客服部', '20283040158', '短信平台', '', '客服部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('698', '移动电话费', '客服部', '20210003431', '移动短号集群网', '', '客服部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('699', '呼叫中心', '客服部', '30217012602', '61886188', '', '客服部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('700', '呼叫中心', '客服部', '30217010459', '61886199（原骏达）', '', '客服部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('701', '网络费', '收件操作部', 'IPCYW2133258055', '观澜新仓光纤', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('702', '移动电话费', '总经办', '13925251944', '童总手机费', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('703', '网络费', '信息与流程管理部', 'IPCYW2124801606', '观澜电信光纤', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('704', '短信平台', '客服部', '20207060579', '短信平台管理费', '', '客服部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('705', '网络费', '信息与流程管理部', '075541250682', '广东IPTV', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('706', '呼叫中心', '信息与流程管理部', '20221100751', '数据专线_互联网接入(PBOSS)', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('707', '网络费', '信息与流程管理部', '7551605099041', '未知费用', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('708', '网络费', '信息与流程管理部', '7551605229193', 'ADSL费用', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('709', '网络费', '信息与流程管理部', '7551605169109', '网络搬迁费用', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('710', '网络费', '信息与流程管理部', 'ADSLD2137480376', '天翼宽带拨号(原ADSL拨号\n)', '', '未知', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('711', '固定电话费', '核算部', 'SMT18591888', '商务领航商贸通', '66.0', '财务中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('712', '固定电话费', '信息与流程管理部', '29050791', '信息与流程管理部（坂田）', '', '信息与流程管理部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('713', '固定电话费', '核算部', '29050713', '出纳室', '109.82', '财务中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('714', '固定电话费', '人力资源部', '27610265', '招聘专线', '584.67', '人力资源部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('715', '固定电话费', '结算部', '29050650', '李晴（原骏达）', '73.79', '财务中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('716', '固定电话费', '仲裁部', '29307550', '传真号码', '41.0', '品质管理中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('717', '固定电话费', '行政部', '83379011', '张晓宇（原骏达）', '477.69', '行政部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('718', '固定电话费', '行政部', '83379950', '采购号码', '', '行政部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('719', '固定电话费', '人力资源部', '83379850', '传真号码（原骏达）', '25.0', '人力资源部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('720', '固定电话费', '人力资源部', '83379909', '保安室（原骏达）', '52.13', '人力资源部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('721', '固定电话费', '人力资源部', '89397039', '招聘电话（坂田）', '', '人力资源部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('722', '固定电话费', '行政部', '29050790', '行政部（坂田）', '', '行政部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('723', '移动电话费', '收件操作部', '18818552568', '无线商话（收件操作部）', '221.24', '运营中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('724', '移动电话费', '行政部', '18818552768', '无线商话（物料室）', '52.56', '行政部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('725', '移动电话费', '内控部', '18824233220', '无线商话（内控部）', '532.86', '运营中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('726', '移动电话费', '内控部', '18824233221', '无线商话（内控部）', '607.41', '运营中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('727', '移动电话费', '人力资源部', '18824233227', '无线商话（操作中心）', '40.42', '人力资源部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('728', '移动电话费', '市内运输部', '18824230229', '无线商（车队）', '36.0', '运营中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('729', '移动电话费', '外围运输部', '18824239229', '无线商话（外围运输部）', '102.0', '外围运输部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('730', '移动电话费', '内控部', '18824234229', '无线商话（内控部）', '432.57', '运营中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('731', '移动电话费', '外围运输部', '18824235220', '无线商话（外围运输部）', '92.98', '外围运输部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('732', '移动电话费', '外围运输部', '18824235225', '无线商话（外围运输部）', '42.36', '外围运输部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('733', '移动电话费', '内控部', '13925206624', '全球通（徐建飞）', '133.84', '运营中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('734', '移动电话费', '行政部', '13925206634', '全球通（倪军）', '139.66', '行政部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('735', '移动电话费', '总经办', '13925206658', '全球通（曹学智）', '143.3', '总经办', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('736', '移动电话费', '总经办', '13925206679', '全球通（韩诗成）', '230.91', '总经办', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('737', '移动电话费', '分拨点管理部', '13925206681', '全球通（曾成华）', '135.5', '分拨点管理部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('738', '移动电话费', '品质管理中心', '13925206694', '全球通（戴洪连）', '143.8', '品质管理中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('739', '移动电话费', '总经办', '13925206776', '全球通（彭勇）', '133.0', '总经办', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('740', '移动电话费', '外围运输部', '13925206878', '全球通（谭涛）', '138.0', '外围运输部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('741', '移动电话费', '外围运输部', '13925206881', '全球通（刘运培）', '137.04', '外围运输部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('742', '移动电话费', '结算部', '13925206894', '全球通（丁小丽）', '133.6', '财务中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('743', '移动电话费', '客服部', '13925206895', '全球通（刘守冰）', '135.0', '客服部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('744', '移动电话费', '市场部', '13925206920', '全球通（唐业庆）', '159.92', '市场部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('745', '移动电话费', '人力资源部', '13925206931', '全球通（杨晟安）', '135.0', '人力资源部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('746', '移动电话费', '收件操作部', '13925206932', '全球通（褚洪波）', '159.44', '运营中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('747', '移动电话费', '行政部', '13925206935', '全球通（陈树生）', '134.6', '行政部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('748', '移动电话费', '龙岗区部', '13925206936', '全球通（周新红）', '138.8', '龙岗区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('749', '移动电话费', '龙华区部', '13925206937', '全球通（刘利华）', '196.0', '龙华区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('750', '移动电话费', '信息与流程管理部', '13925206957', '全球通（徐迪军）', '139.5', '信息与流程管理部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('751', '移动电话费', '总经办', '13925206958', '全球通（田昊）', '134.5', '总经办', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('752', '移动电话费', '行政部', '13925206960', '全球通（丁波）', '168.01', '行政部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('753', '移动电话费', '人力资源部', '13925207080', '全球通（方雪钊）', '135.5', '人力资源部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('754', '移动电话费', '总经办', '13925207227', '全球通（刘洋）', '135.4', '总经办', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('755', '移动电话费', '人力资源部', '13925207337', '全球通（梁振强）', '133.9', '人力资源部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('756', '移动电话费', '仲裁部', '13925208515', '全球通（刘杨）', '140.4', '品质管理中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('757', '移动电话费', '总经办', '13925209515', '全球通（万文娟）', '133.4', '总经办', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('758', '移动电话费', '南山区部', '13925210750', '全球通（高博）', '128.5', '南山区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('759', '移动电话费', '福田区部', '13925210763', '全球通（杨燚）', '134.1', '福田区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('760', '移动电话费', '龙岗区部', '13925210764', '全球通（刘峰榕）', '131.9', '龙岗区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('761', '移动电话费', '宝安区部', '13925210694', '全球通（李亮锋）', '128.0', '宝安区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('762', '移动电话费', '市场部', '13925210767', '全球通（朱红辉）', '135.0', '市场部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('763', '移动电话费', '信息与流程管理部', '13925210711', '全球通（易向兵）', '138.5', '信息与流程管理部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('764', '移动电话费', '福田区部', '13925210714', '全球通（施政）', '163.1', '福田区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('765', '移动电话费', '总经办', '13925210771', '全球通（曾明光）', '138.1', '总经办', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('766', '移动电话费', '罗湖区部', '13925210720', '全球通（刘勇）', '137.68', '罗湖区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('767', '移动电话费', '宝安区部', '13925210772', '全球通（刘秋林）', '128.9', '宝安区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('768', '移动电话费', '信息与流程管理部', '13925210776', '全球通（何胜利）', '172.19', '信息与流程管理部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('769', '移动电话费', '罗湖区部', '13925210782', '全球通（温华东）', '128.4', '罗湖区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('770', '移动电话费', '龙岗区部', '13925210783', '全球通（王水平）', '155.49', '龙岗区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('771', '移动电话费', '南山区部', '13925210795', '全球通（谢武）', '135.0', '南山区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('772', '移动电话费', '罗湖区部', '13925210723', '全球通（匡利）', '134.0', '罗湖区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('773', '移动电话费', '龙华区部', '13925210734', '全球通（曾抒月）', '156.05', '龙华区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('774', '移动电话费', '福田区部', '13925210724', '全球通（郑锦吕）', '134.4', '福田区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('775', '移动电话费', '龙岗区部', '13925210736', '全球通（高超）', '138.3', '龙岗区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('776', '移动电话费', '龙华区部', '13925210732', '全球通（刘旭光）', '136.0', '龙华区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('777', '移动电话费', '龙岗区部', '13925210738', '全球通（邱俊）', '139.8', '龙岗区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('778', '移动电话费', '市场部', '13925210677', '全球通（王伟）', '144.3', '市场部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('779', '移动电话费', '市内运输部', '13925210680', '全球通（罗俊）', '128.1', '运营中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('780', '移动电话费', '分拨点管理部', '13925210681', '全球通（余阳）', '209.48', '分拨点管理部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('781', '移动电话费', '市内运输部', '13925210682', '全球通（丁华）', '129.3', '运营中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('782', '移动电话费', '宝安区部', '13925210683', '全球通（李向峰）', '151.2', '宝安区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('783', '移动电话费', '龙岗区部', '13642363509', '全球通（陈广德）', '144.03', '龙岗区', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('784', '移动电话费', '质控部', '13927456926', '全球通（李书艳）', '135.0', '品质管理中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('785', '移动电话费', '仲裁部', '13652442830', '全球通（李超）', '222.66', '仲裁部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('786', '移动电话费', '信息与流程管理部', '13556840080', '全球通58元套餐', '58.0', '信息与流程管理部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('787', '移动电话费', '行政部', '13538172160', '全球通58元套餐', '62.56', '行政部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('788', '移动电话费', '行政部', '13823104006', '全球通（敬雪梅）', '128.4', '行政部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('789', '移动电话费', '行政部', '13538173920', '全球通58元套餐', '58.0', '行政部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('790', '移动电话费', '人力资源部', '13823103256', '全球通（范志峰）', '58.3', '人力资源部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('791', '移动电话费', '人力资源部', '13538175660', '全球通58元套餐', '159.84', '人力资源部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('792', '固定电话费', '行政部', '88825393', '一号通', '15.0', '行政部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('793', '固定电话费', '行政部', 'DXMP2134917439', '短信名片（原骏达）', '30.0', '行政部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('794', '短信平台', '客服部', '20283040158', '短信平台', '', '客服部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('795', '移动电话费', '客服部', '20210003431', '移动短号集群网', '', '客服部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('796', '呼叫中心', '客服部', '30217012602', '61886188', '', '客服部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('797', '呼叫中心', '客服部', '30217010459', '61886199（原骏达）', '', '客服部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('798', '网络费', '收件操作部', 'IPCYW2133258055', '观澜新仓光纤', '6900.0', '运营中心', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('799', '移动电话费', '总经办', '13925251944', '童总手机费', '', '总经办', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('800', '网络费', '信息与流程管理部', 'IPCYW2124801606', '观澜电信光纤', '12000.0', '信息与流程管理部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('801', '短信平台', '客服部', '20207060579', '短信平台管理费', '', '客服部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('802', '网络费', '信息与流程管理部', '075541250682', '广东IPTV', '20.0', '信息与流程管理部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('803', '呼叫中心', '信息与流程管理部', '20221100751', '数据专线_互联网接入(PBOSS)', '', '信息与流程管理部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('804', '网络费', '信息与流程管理部', '7551605099041', '未知费用', '', '信息与流程管理部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('805', '网络费', '信息与流程管理部', '7551605229193', 'ADSL费用', '', '信息与流程管理部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('806', '网络费', '信息与流程管理部', '7551605169109', '网络搬迁费用', '', '信息与流程管理部', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('807', '网络费', '信息与流程管理部', 'ADSLD2137480376', '天翼宽带拨号(原ADSL拨号\n)', '141.94', '未知', '', '2016/5');
INSERT INTO `out_dx_detail` VALUES ('908', '固定电话费', '核算部', 'SMT18591888', '商务领航商贸通', '', '财务中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('909', '固定电话费', '信息与流程管理部', '29050791', '信息与流程管理部（坂田）', '', '信息与流程管理部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('910', '固定电话费', '核算部', '29050713', '出纳室', '', '财务中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('911', '固定电话费', '人力资源部', '27610265', '招聘专线', '', '人力资源部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('912', '固定电话费', '结算部', '29050650', '李晴（原骏达）', '', '财务中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('913', '固定电话费', '仲裁部', '29307550', '传真号码', '', '品质管理中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('914', '固定电话费', '行政部', '83379011', '张晓宇（原骏达）', '', '行政部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('915', '固定电话费', '行政部', '83379950', '采购号码', '', '行政部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('916', '固定电话费', '人力资源部', '83379850', '传真号码（原骏达）', '', '人力资源部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('917', '固定电话费', '人力资源部', '83379909', '保安室（原骏达）', '', '人力资源部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('918', '固定电话费', '人力资源部', '89397039', '招聘电话（坂田）', '', '人力资源部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('919', '固定电话费', '行政部', '29050790', '行政部（坂田）', '', '行政部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('920', '移动电话费', '收件操作部', '18818552568', '无线商话（收件操作部）', '', '运营中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('921', '移动电话费', '行政部', '18818552768', '无线商话（物料室）', '', '行政部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('922', '移动电话费', '内控部', '18824233220', '无线商话（内控部）', '', '运营中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('923', '移动电话费', '内控部', '18824233221', '无线商话（内控部）', '', '运营中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('924', '移动电话费', '人力资源部', '18824233227', '无线商话（操作中心）', '', '人力资源部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('925', '移动电话费', '市内运输部', '18824230229', '无线商（车队）', '', '运营中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('926', '移动电话费', '外围运输部', '18824239229', '无线商话（外围运输部）', '', '外围运输部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('927', '移动电话费', '内控部', '18824234229', '无线商话（内控部）', '', '运营中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('928', '移动电话费', '外围运输部', '18824235220', '无线商话（外围运输部）', '', '外围运输部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('929', '移动电话费', '外围运输部', '18824235225', '无线商话（外围运输部）', '', '外围运输部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('930', '移动电话费', '内控部', '13925206624', '全球通（徐建飞）', '', '运营中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('931', '移动电话费', '行政部', '13925206634', '全球通（倪军）', '', '行政部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('932', '移动电话费', '总经办', '13925206658', '全球通（曹学智）', '', '总经办', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('933', '移动电话费', '总经办', '13925206679', '全球通（韩诗成）', '', '总经办', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('934', '移动电话费', '分拨点管理部', '13925206681', '全球通（曾成华）', '', '分拨点管理部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('935', '移动电话费', '品质管理中心', '13925206694', '全球通（戴洪连）', '', '品质管理中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('936', '移动电话费', '总经办', '13925206776', '全球通（彭勇）', '', '总经办', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('937', '移动电话费', '外围运输部', '13925206878', '全球通（谭涛）', '', '外围运输部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('938', '移动电话费', '外围运输部', '13925206881', '全球通（刘运培）', '', '外围运输部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('939', '移动电话费', '结算部', '13925206894', '全球通（丁小丽）', '', '财务中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('940', '移动电话费', '客服部', '13925206895', '全球通（刘守冰）', '', '客服部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('941', '移动电话费', '市场部', '13925206920', '全球通（唐业庆）', '', '市场部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('942', '移动电话费', '人力资源部', '13925206931', '全球通（杨晟安）', '', '人力资源部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('943', '移动电话费', '收件操作部', '13925206932', '全球通（褚洪波）', '', '运营中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('944', '移动电话费', '行政部', '13925206935', '全球通（陈树生）', '', '行政部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('945', '移动电话费', '龙岗区部', '13925206936', '全球通（周新红）', '', '龙岗区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('946', '移动电话费', '龙华区部', '13925206937', '全球通（刘利华）', '', '龙华区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('947', '移动电话费', '信息与流程管理部', '13925206957', '全球通（徐迪军）', '', '信息与流程管理部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('948', '移动电话费', '总经办', '13925206958', '全球通（田昊）', '', '总经办', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('949', '移动电话费', '行政部', '13925206960', '全球通（丁波）', '', '行政部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('950', '移动电话费', '人力资源部', '13925207080', '全球通（方雪钊）', '', '人力资源部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('951', '移动电话费', '总经办', '13925207227', '全球通（刘洋）', '', '总经办', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('952', '移动电话费', '人力资源部', '13925207337', '全球通（梁振强）', '', '人力资源部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('953', '移动电话费', '仲裁部', '13925208515', '全球通（刘杨）', '', '品质管理中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('954', '移动电话费', '总经办', '13925209515', '全球通（万文娟）', '', '总经办', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('955', '移动电话费', '南山区部', '13925210750', '全球通（高博）', '', '南山区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('956', '移动电话费', '福田区部', '13925210763', '全球通（杨燚）', '', '福田区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('957', '移动电话费', '龙岗区部', '13925210764', '全球通（刘峰榕）', '', '龙岗区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('958', '移动电话费', '宝安区部', '13925210694', '全球通（李亮锋）', '', '宝安区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('959', '移动电话费', '市场部', '13925210767', '全球通（朱红辉）', '', '市场部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('960', '移动电话费', '信息与流程管理部', '13925210711', '全球通（易向兵）', '', '信息与流程管理部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('961', '移动电话费', '福田区部', '13925210714', '全球通（施政）', '', '福田区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('962', '移动电话费', '总经办', '13925210771', '全球通（曾明光）', '', '总经办', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('963', '移动电话费', '罗湖区部', '13925210720', '全球通（刘勇）', '', '罗湖区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('964', '移动电话费', '宝安区部', '13925210772', '全球通（刘秋林）', '', '宝安区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('965', '移动电话费', '信息与流程管理部', '13925210776', '全球通（何胜利）', '', '信息与流程管理部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('966', '移动电话费', '罗湖区部', '13925210782', '全球通（温华东）', '', '罗湖区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('967', '移动电话费', '龙岗区部', '13925210783', '全球通（王水平）', '', '龙岗区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('968', '移动电话费', '南山区部', '13925210795', '全球通（谢武）', '', '南山区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('969', '移动电话费', '罗湖区部', '13925210723', '全球通（匡利）', '', '罗湖区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('970', '移动电话费', '龙华区部', '13925210734', '全球通（曾抒月）', '', '龙华区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('971', '移动电话费', '福田区部', '13925210724', '全球通（郑锦吕）', '', '福田区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('972', '移动电话费', '龙岗区部', '13925210736', '全球通（高超）', '', '龙岗区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('973', '移动电话费', '龙华区部', '13925210732', '全球通（刘旭光）', '', '龙华区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('974', '移动电话费', '龙岗区部', '13925210738', '全球通（邱俊）', '', '龙岗区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('975', '移动电话费', '市场部', '13925210677', '全球通（王伟）', '', '市场部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('976', '移动电话费', '市内运输部', '13925210680', '全球通（罗俊）', '', '运营中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('977', '移动电话费', '分拨点管理部', '13925210681', '全球通（余阳）', '', '分拨点管理部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('978', '移动电话费', '市内运输部', '13925210682', '全球通（丁华）', '', '运营中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('979', '移动电话费', '宝安区部', '13925210683', '全球通（李向峰）', '', '宝安区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('980', '移动电话费', '龙岗区部', '13642363509', '全球通（陈广德）', '', '龙岗区', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('981', '移动电话费', '质控部', '13927456926', '全球通（李书艳）', '', '品质管理中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('982', '移动电话费', '仲裁部', '13652442830', '全球通（李超）', '', '仲裁部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('983', '移动电话费', '信息与流程管理部', '13556840080', '全球通58元套餐', '', '信息与流程管理部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('984', '移动电话费', '行政部', '13538172160', '全球通58元套餐', '', '行政部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('985', '移动电话费', '行政部', '13823104006', '全球通（敬雪梅）', '', '行政部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('986', '移动电话费', '行政部', '13538173920', '全球通58元套餐', '', '行政部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('987', '移动电话费', '人力资源部', '13823103256', '全球通（范志峰）', '', '人力资源部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('988', '移动电话费', '人力资源部', '13538175660', '全球通58元套餐', '', '人力资源部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('989', '固定电话费', '行政部', '88825393', '一号通', '', '行政部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('990', '固定电话费', '行政部', 'DXMP2134917439', '短信名片（原骏达）', '', '行政部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('991', '短信平台', '客服部', '20283040158', '短信平台', '', '客服部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('992', '移动电话费', '客服部', '20210003431', '移动短号集群网', '', '客服部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('993', '呼叫中心', '客服部', '30217012602', '61886188', '', '客服部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('994', '呼叫中心', '客服部', '30217010459', '61886199（原骏达）', '', '客服部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('995', '网络费', '收件操作部', 'IPCYW2133258055', '观澜新仓光纤', '', '运营中心', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('996', '移动电话费', '总经办', '13925251944', '童总手机费', '', '总经办', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('997', '网络费', '信息与流程管理部', 'IPCYW2124801606', '观澜电信光纤', '', '信息与流程管理部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('998', '短信平台', '客服部', '20207060579', '短信平台管理费', '', '客服部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('999', '网络费', '信息与流程管理部', '075541250682', '广东IPTV', '', '信息与流程管理部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('1000', '呼叫中心', '信息与流程管理部', '20221100751', '数据专线_互联网接入(PBOSS)', '', '信息与流程管理部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('1001', '网络费', '信息与流程管理部', '7551605099041', '未知费用', '', '信息与流程管理部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('1002', '网络费', '信息与流程管理部', '7551605229193', 'ADSL费用', '', '信息与流程管理部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('1003', '网络费', '信息与流程管理部', '7551605169109', '网络搬迁费用', '', '信息与流程管理部', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('1004', '网络费', '信息与流程管理部', 'ADSLD2137480376', '天翼宽带拨号(原ADSL拨号\n)', '', '未知', '', '2016/');
INSERT INTO `out_dx_detail` VALUES ('1105', '固定电话费', '信息与流程管理部', '29050791', '信息与流程管理部（坂田）', '', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1106', '固定电话费', '核算部', '29050713', '出纳室', '109.82', '财务中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1107', '固定电话费', '人力资源部', '27610265', '招聘专线', '584.67', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1108', '固定电话费', '结算部', '29050650', '李晴（原骏达）', '73.79', '财务中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1109', '固定电话费', '仲裁部', '29307550', '传真号码', '41.0', '品质管理中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1110', '固定电话费', '行政部', '83379011', '张晓宇（原骏达）', '477.69', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1111', '固定电话费', '行政部', '83379950', '采购号码', '162.11', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1112', '固定电话费', '人力资源部', '83379850', '传真号码（原骏达）', '25.0', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1113', '固定电话费', '人力资源部', '83379909', '保安室（原骏达）', '52.13', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1114', '固定电话费', '人力资源部', '89397039', '招聘电话（坂田）', '', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1115', '固定电话费', '行政部', '29050790', '行政部（坂田）', '', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1116', '移动电话费', '收件操作部', '18818552568', '无线商话（收件操作部）', '221.24', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1117', '移动电话费', '行政部', '18818552768', '无线商话（物料室）', '52.56', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1118', '移动电话费', '内控部', '18824233220', '无线商话（内控部）', '532.86', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1119', '移动电话费', '内控部', '18824233221', '无线商话（内控部）', '607.41', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1120', '移动电话费', '人力资源部', '18824233227', '无线商话（操作中心）', '40.42', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1121', '移动电话费', '市内运输部', '18824230229', '无线商（车队）', '36.0', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1122', '移动电话费', '外围运输部', '18824239229', '无线商话（外围运输部）', '102.0', '外围运输部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1123', '移动电话费', '内控部', '18824234229', '无线商话（内控部）', '432.57', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1124', '移动电话费', '外围运输部', '18824235220', '无线商话（外围运输部）', '92.98', '外围运输部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1125', '移动电话费', '外围运输部', '18824235225', '无线商话（外围运输部）', '42.36', '外围运输部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1126', '移动电话费', '内控部', '13925206624', '全球通（徐建飞）', '133.84', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1127', '移动电话费', '行政部', '13925206634', '全球通（倪军）', '139.66', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1128', '移动电话费', '总经办', '13925206658', '全球通（曹学智）', '143.3', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1129', '移动电话费', '总经办', '13925206679', '全球通（韩诗成）', '230.91', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1130', '移动电话费', '分拨点管理部', '13925206681', '全球通（曾成华）', '135.5', '分拨点管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1131', '移动电话费', '品质管理中心', '13925206694', '全球通（戴洪连）', '143.8', '品质管理中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1132', '移动电话费', '总经办', '13925206776', '全球通（彭勇）', '133.0', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1133', '移动电话费', '外围运输部', '13925206878', '全球通（谭涛）', '138.0', '外围运输部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1134', '移动电话费', '外围运输部', '13925206881', '全球通（刘运培）', '137.04', '外围运输部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1135', '移动电话费', '结算部', '13925206894', '全球通（丁小丽）', '133.6', '财务中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1136', '移动电话费', '客服部', '13925206895', '全球通（刘守冰）', '135.0', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1137', '移动电话费', '市场部', '13925206920', '全球通（唐业庆）', '159.92', '市场部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1138', '移动电话费', '人力资源部', '13925206931', '全球通（杨晟安）', '135.0', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1139', '移动电话费', '收件操作部', '13925206932', '全球通（褚洪波）', '159.44', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1140', '移动电话费', '行政部', '13925206935', '全球通（陈树生）', '134.6', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1141', '移动电话费', '龙岗区部', '13925206936', '全球通（周新红）', '138.8', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1142', '移动电话费', '龙华区部', '13925206937', '全球通（刘利华）', '196.0', '龙华区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1143', '移动电话费', '信息与流程管理部', '13925206957', '全球通（徐迪军）', '139.5', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1144', '移动电话费', '总经办', '13925206958', '全球通（田昊）', '134.5', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1145', '移动电话费', '行政部', '13925206960', '全球通（丁波）', '168.01', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1146', '移动电话费', '人力资源部', '13925207080', '全球通（方雪钊）', '135.5', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1147', '移动电话费', '总经办', '13925207227', '全球通（刘洋）', '135.4', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1148', '移动电话费', '人力资源部', '13925207337', '全球通（梁振强）', '133.9', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1149', '移动电话费', '仲裁部', '13925208515', '全球通（刘杨）', '140.4', '品质管理中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1150', '移动电话费', '总经办', '13925209515', '全球通（万文娟）', '133.4', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1151', '移动电话费', '南山区部', '13925210750', '全球通（高博）', '128.5', '南山区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1152', '移动电话费', '福田区部', '13925210763', '全球通（杨燚）', '134.1', '福田区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1153', '移动电话费', '龙岗区部', '13925210764', '全球通（刘峰榕）', '131.9', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1154', '移动电话费', '宝安区部', '13925210694', '全球通（李亮锋）', '128.0', '宝安区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1155', '移动电话费', '市场部', '13925210767', '全球通（朱红辉）', '135.0', '市场部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1156', '移动电话费', '信息与流程管理部', '13925210711', '全球通（易向兵）', '138.5', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1157', '移动电话费', '福田区部', '13925210714', '全球通（施政）', '163.1', '福田区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1158', '移动电话费', '总经办', '13925210771', '全球通（曾明光）', '138.1', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1159', '移动电话费', '罗湖区部', '13925210720', '全球通（刘勇）', '137.68', '罗湖区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1160', '移动电话费', '宝安区部', '13925210772', '全球通（刘秋林）', '128.9', '宝安区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1161', '移动电话费', '信息与流程管理部', '13925210776', '全球通（何胜利）', '172.19', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1162', '移动电话费', '罗湖区部', '13925210782', '全球通（温华东）', '128.4', '罗湖区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1163', '移动电话费', '龙岗区部', '13925210783', '全球通（王水平）', '155.49', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1164', '移动电话费', '南山区部', '13925210795', '全球通（谢武）', '135.0', '南山区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1165', '移动电话费', '罗湖区部', '13925210723', '全球通（匡利）', '134.0', '罗湖区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1166', '移动电话费', '龙华区部', '13925210734', '全球通（曾抒月）', '156.05', '龙华区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1167', '移动电话费', '福田区部', '13925210724', '全球通（郑锦吕）', '134.4', '福田区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1168', '移动电话费', '龙岗区部', '13925210736', '全球通（高超）', '138.3', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1169', '移动电话费', '龙华区部', '13925210732', '全球通（刘旭光）', '136.0', '龙华区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1170', '移动电话费', '龙岗区部', '13925210738', '全球通（邱俊）', '139.8', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1171', '移动电话费', '市场部', '13925210677', '全球通（王伟）', '144.3', '市场部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1172', '移动电话费', '市内运输部', '13925210680', '全球通（罗俊）', '128.1', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1173', '移动电话费', '分拨点管理部', '13925210681', '全球通（余阳）', '209.48', '分拨点管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1174', '移动电话费', '市内运输部', '13925210682', '全球通（丁华）', '129.3', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1175', '移动电话费', '宝安区部', '13925210683', '全球通（李向峰）', '151.2', '宝安区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1176', '移动电话费', '龙岗区部', '13642363509', '全球通（陈广德）', '144.03', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1177', '移动电话费', '质控部', '13927456926', '全球通（李书艳）', '135.0', '品质管理中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1178', '移动电话费', '仲裁部', '13652442830', '全球通（李超）', '222.66', '仲裁部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1179', '移动电话费', '信息与流程管理部', '13556840080', '全球通58元套餐', '58.0', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1180', '移动电话费', '行政部', '13538172160', '全球通58元套餐', '62.56', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1181', '移动电话费', '行政部', '13823104006', '全球通（敬雪梅）', '128.4', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1182', '移动电话费', '行政部', '13538173920', '全球通58元套餐', '58.0', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1183', '移动电话费', '人力资源部', '13823103256', '全球通（范志峰）', '58.3', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1184', '移动电话费', '人力资源部', '13538175660', '全球通58元套餐', '159.84', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1185', '固定电话费', '行政部', '88825393', '一号通', '15.0', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1186', '固定电话费', '行政部', 'DXMP2134917439', '短信名片（原骏达）', '30.0', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1187', '短信平台', '客服部', '20283040158', '短信平台', '1938.5', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1188', '移动电话费', '客服部', '20210003431', '移动短号集群网', '30.0', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1189', '呼叫中心', '客服部', '30217012602', '61886188', '3211.1', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1190', '呼叫中心', '客服部', '30217010459', '61886199（原骏达）', '3742.7', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1191', '网络费', '收件操作部', 'IPCYW2133258055', '观澜新仓光纤', '6900.0', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1192', '移动电话费', '总经办', '13925251944', '童总手机费', '', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1193', '网络费', '信息与流程管理部', 'IPCYW2124801606', '观澜电信光纤', '12000.0', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1194', '短信平台', '客服部', '20207060579', '短信平台管理费', '50.0', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1195', '网络费', '信息与流程管理部', '075541250682', '广东IPTV', '20.0', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1196', '呼叫中心', '信息与流程管理部', '20221100751', '数据专线_互联网接入(PBOSS)', '3800.0', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1197', '网络费', '信息与流程管理部', '7551605099041', '未知费用', '', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1198', '网络费', '信息与流程管理部', '7551605229193', 'ADSL费用', '', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1199', '网络费', '信息与流程管理部', '7551605169109', '网络搬迁费用', '', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('1200', '网络费', '信息与流程管理部', 'ADSLD2137480376', '天翼宽带拨号(原ADSL拨号\n)', '141.94', '未知', '', '16/5');

-- ----------------------------
-- Table structure for `permission`
-- ----------------------------
DROP TABLE IF EXISTS `permission`;
CREATE TABLE `permission` (
  `id` int(11) NOT NULL,
  `name` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of permission
-- ----------------------------
INSERT INTO `permission` VALUES ('1', '上传源数据');
INSERT INTO `permission` VALUES ('2', '上传最终模板');
INSERT INTO `permission` VALUES ('3', '选择最终模板');
INSERT INTO `permission` VALUES ('4', '查看电信表');
INSERT INTO `permission` VALUES ('5', '添加和修改电信表');
INSERT INTO `permission` VALUES ('7', '删除电信表');
INSERT INTO `permission` VALUES ('8', '查看移动表');
INSERT INTO `permission` VALUES ('9', '添加和修改移动表');
INSERT INTO `permission` VALUES ('11', '删除移动表');
INSERT INTO `permission` VALUES ('12', '查看汇总表');
INSERT INTO `permission` VALUES ('13', '添加和修改汇总表');
INSERT INTO `permission` VALUES ('15', '删除汇总表');
INSERT INTO `permission` VALUES ('16', '查看最终汇总表');
INSERT INTO `permission` VALUES ('17', '添加和修改最终汇总表');
INSERT INTO `permission` VALUES ('19', '删除最终汇总表');
INSERT INTO `permission` VALUES ('20', '查看模板');
INSERT INTO `permission` VALUES ('21', '添加和修改模板数据');
INSERT INTO `permission` VALUES ('23', '删除模板数据');
INSERT INTO `permission` VALUES ('24', '添加模板');
INSERT INTO `permission` VALUES ('25', '修改模板');
INSERT INTO `permission` VALUES ('26', '删除模板');
INSERT INTO `permission` VALUES ('27', '生成文件');
INSERT INTO `permission` VALUES ('28', '处理数据');
INSERT INTO `permission` VALUES ('29', '查看用户');
INSERT INTO `permission` VALUES ('30', '添加和修改用户');
INSERT INTO `permission` VALUES ('31', '删除用户');
INSERT INTO `permission` VALUES ('32', '查看角色');
INSERT INTO `permission` VALUES ('33', '添加和修改角色');
INSERT INTO `permission` VALUES ('34', '删除角色');
INSERT INTO `permission` VALUES ('35', '查看个人信息');
INSERT INTO `permission` VALUES ('36', '修改个人基本信息');

-- ----------------------------
-- Table structure for `role`
-- ----------------------------
DROP TABLE IF EXISTS `role`;
CREATE TABLE `role` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL,
  `description` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of role
-- ----------------------------
INSERT INTO `role` VALUES ('1', '管理员', '拥有全部权限');
INSERT INTO `role` VALUES ('5', '开发者', '拥有所有权限');

-- ----------------------------
-- Table structure for `role_permission`
-- ----------------------------
DROP TABLE IF EXISTS `role_permission`;
CREATE TABLE `role_permission` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `r_id` int(11) DEFAULT NULL,
  `p_id` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=349 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of role_permission
-- ----------------------------
INSERT INTO `role_permission` VALUES ('287', '5', '1');
INSERT INTO `role_permission` VALUES ('288', '5', '2');
INSERT INTO `role_permission` VALUES ('289', '5', '3');
INSERT INTO `role_permission` VALUES ('290', '5', '4');
INSERT INTO `role_permission` VALUES ('291', '5', '5');
INSERT INTO `role_permission` VALUES ('292', '5', '7');
INSERT INTO `role_permission` VALUES ('293', '5', '8');
INSERT INTO `role_permission` VALUES ('294', '5', '9');
INSERT INTO `role_permission` VALUES ('295', '5', '11');
INSERT INTO `role_permission` VALUES ('296', '5', '12');
INSERT INTO `role_permission` VALUES ('297', '5', '13');
INSERT INTO `role_permission` VALUES ('298', '5', '15');
INSERT INTO `role_permission` VALUES ('299', '5', '16');
INSERT INTO `role_permission` VALUES ('300', '5', '17');
INSERT INTO `role_permission` VALUES ('301', '5', '19');
INSERT INTO `role_permission` VALUES ('302', '5', '20');
INSERT INTO `role_permission` VALUES ('303', '5', '21');
INSERT INTO `role_permission` VALUES ('304', '5', '23');
INSERT INTO `role_permission` VALUES ('305', '5', '24');
INSERT INTO `role_permission` VALUES ('306', '5', '25');
INSERT INTO `role_permission` VALUES ('307', '5', '26');
INSERT INTO `role_permission` VALUES ('308', '5', '27');
INSERT INTO `role_permission` VALUES ('309', '5', '28');
INSERT INTO `role_permission` VALUES ('310', '5', '29');
INSERT INTO `role_permission` VALUES ('311', '5', '30');
INSERT INTO `role_permission` VALUES ('312', '5', '31');
INSERT INTO `role_permission` VALUES ('313', '5', '32');
INSERT INTO `role_permission` VALUES ('314', '5', '33');
INSERT INTO `role_permission` VALUES ('315', '5', '34');
INSERT INTO `role_permission` VALUES ('316', '5', '35');
INSERT INTO `role_permission` VALUES ('317', '5', '36');
INSERT INTO `role_permission` VALUES ('318', '1', '1');
INSERT INTO `role_permission` VALUES ('319', '1', '2');
INSERT INTO `role_permission` VALUES ('320', '1', '3');
INSERT INTO `role_permission` VALUES ('321', '1', '4');
INSERT INTO `role_permission` VALUES ('322', '1', '5');
INSERT INTO `role_permission` VALUES ('323', '1', '7');
INSERT INTO `role_permission` VALUES ('324', '1', '8');
INSERT INTO `role_permission` VALUES ('325', '1', '9');
INSERT INTO `role_permission` VALUES ('326', '1', '11');
INSERT INTO `role_permission` VALUES ('327', '1', '12');
INSERT INTO `role_permission` VALUES ('328', '1', '13');
INSERT INTO `role_permission` VALUES ('329', '1', '15');
INSERT INTO `role_permission` VALUES ('330', '1', '16');
INSERT INTO `role_permission` VALUES ('331', '1', '17');
INSERT INTO `role_permission` VALUES ('332', '1', '19');
INSERT INTO `role_permission` VALUES ('333', '1', '20');
INSERT INTO `role_permission` VALUES ('334', '1', '21');
INSERT INTO `role_permission` VALUES ('335', '1', '23');
INSERT INTO `role_permission` VALUES ('336', '1', '24');
INSERT INTO `role_permission` VALUES ('337', '1', '25');
INSERT INTO `role_permission` VALUES ('338', '1', '26');
INSERT INTO `role_permission` VALUES ('339', '1', '27');
INSERT INTO `role_permission` VALUES ('340', '1', '28');
INSERT INTO `role_permission` VALUES ('341', '1', '29');
INSERT INTO `role_permission` VALUES ('342', '1', '30');
INSERT INTO `role_permission` VALUES ('343', '1', '31');
INSERT INTO `role_permission` VALUES ('344', '1', '32');
INSERT INTO `role_permission` VALUES ('345', '1', '33');
INSERT INTO `role_permission` VALUES ('346', '1', '34');
INSERT INTO `role_permission` VALUES ('347', '1', '35');
INSERT INTO `role_permission` VALUES ('348', '1', '36');

-- ----------------------------
-- Table structure for `users`
-- ----------------------------
DROP TABLE IF EXISTS `users`;
CREATE TABLE `users` (
  `num` varchar(255) NOT NULL DEFAULT '',
  `name` varchar(255) DEFAULT NULL,
  `pass` varchar(255) DEFAULT NULL,
  `role` int(11) DEFAULT NULL,
  PRIMARY KEY (`num`),
  KEY `fk_user_role` (`role`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of users
-- ----------------------------
INSERT INTO `users` VALUES ('111', '李四', '123', '1');
INSERT INTO `users` VALUES ('admin', '张顺', '123456', '5');
