/*
Navicat MySQL Data Transfer

Source Server         : zs
Source Server Version : 50617
Source Host           : localhost:3306
Source Database       : excle

Target Server Type    : MYSQL
Target Server Version : 50617
File Encoding         : 65001

Date: 2016-07-14 14:45:17
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `in_dx`
-- ----------------------------
DROP TABLE IF EXISTS `in_dx`;
CREATE TABLE `in_dx` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `equipment_number` varchar(255) DEFAULT NULL,
  `type` varchar(255) DEFAULT NULL,
  `cost_package` double DEFAULT NULL,
  `cost_base` double DEFAULT NULL,
  `cost_local` double DEFAULT NULL,
  `cost_long` double DEFAULT NULL,
  `cost_data` double DEFAULT NULL,
  `cost_short` double DEFAULT NULL,
  `cost_complex` double DEFAULT NULL,
  `cost_other` double DEFAULT NULL,
  `cost_instead` double DEFAULT NULL,
  `cost_preferential` double DEFAULT NULL,
  `cost_advance_pay` double DEFAULT NULL,
  `cost_paid` double DEFAULT NULL,
  `cost_group_pay` double DEFAULT NULL,
  `cost_must_pay` double DEFAULT NULL,
  `month` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=578 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of in_dx
-- ----------------------------
INSERT INTO `in_dx` VALUES ('451', '83379850', 'CENTREX普通电话', '0', '25', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '25', '16/6');
INSERT INTO `in_dx` VALUES ('452', '83379909', 'CENTREX普通电话', '0', '25', '14.46', '12.67', '0', '0', '0', '0', '0', '0', '0', '0', '0', '52.13', '16/6');
INSERT INTO `in_dx` VALUES ('453', 'IPCYW2133258055', 'IP城域网', '0', '6900', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '6900', '16/6');
INSERT INTO `in_dx` VALUES ('454', 'DXMP2134917439', '短信名片', '0', '30', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '30', '16/6');
INSERT INTO `in_dx` VALUES ('455', '075541250682', '广东IPTV', '0', '20', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '20', '16/6');
INSERT INTO `in_dx` VALUES ('456', '27610265', '普通电话', '0', '84', '124.69', '413.98', '0', '0', '0', '0', '0', '-38', '0', '0', '0', '584.67', '16/6');
INSERT INTO `in_dx` VALUES ('457', '29050650', '普通电话', '0', '40', '3.79', '0', '0', '0', '30', '0', '0', '0', '0', '0', '0', '73.79', '16/6');
INSERT INTO `in_dx` VALUES ('458', '29050713', '普通电话', '0', '46', '63.82', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '109.82', '16/6');
INSERT INTO `in_dx` VALUES ('459', '29307550', '普通电话', '0', '41', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '41', '16/6');
INSERT INTO `in_dx` VALUES ('460', '83379011', '普通电话', '0', '79', '180.91', '255.78', '0', '0', '0', '0', '0', '-38', '0', '0', '0', '477.69', '16/6');
INSERT INTO `in_dx` VALUES ('461', 'QYMP2136015976', '企业名片', '0', '0', '0', '0', '0', '0', '100', '0', '0', '0', '0', '-100', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('462', 'ADSLD2059506168', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '0', '-165', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('463', 'ADSLD2091155169', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('464', 'ADSLD2100968006', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-6', '0', '-154', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('465', 'ADSLD2100974313', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('466', 'ADSLD2102273129', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('467', 'ADSLD2102694256', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '0', '-146', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('468', 'ADSLD2103690458', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('469', 'ADSLD2115426483', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('470', 'ADSLD2124934599', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('471', 'ADSLD2132747789', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('472', 'ADSLD2134452305', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '0', '-165', '0', '0', '16/6');
INSERT INTO `in_dx` VALUES ('521', 'IPCYW2124801606', 'IP城域网', '0', '12000', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '12000', '16/5');
INSERT INTO `in_dx` VALUES ('522', 'SMT18591888', '商务领航商贸通', '0', '0', '0', '0', '0', '0', '66', '0', '0', '0', '0', '0', '0', '66', '16/5');
INSERT INTO `in_dx` VALUES ('523', 'ADSLD19408296', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('524', 'ADSLD19408520', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('525', 'ADSLD19586770', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('526', 'ADSLD2050620646', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('527', 'ADSLD2052316401', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('528', 'ADSLD2053136796', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('529', 'ADSLD2054307048', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('530', 'ADSLD2055402531', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('531', 'ADSLD2067266202', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('532', 'ADSLD20804555', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('533', 'ADSLD2117355675', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('534', 'ADSLD2118292733', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-6', '0', '-154', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('535', '88825393', '一号通', '0', '10', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '15', '16/5');
INSERT INTO `in_dx` VALUES ('536', '83379950', '普通电话', '0', '46', '77.29', '8.82', '0', '0', '30', '0', '0', '0', '0', '0', '0', '162.11', '16/5');
INSERT INTO `in_dx` VALUES ('537', 'ADSLD16079092', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('538', 'ADSLD2059111652', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('539', 'ADSLD2060092518', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('540', 'ADSLD2060092563', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('541', 'ADSLD2060812873', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('542', 'ADSLD2064909916', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('543', 'ADSLD2065980093', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('544', 'ADSLD2067175373', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('545', 'ADSLD2067182420', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('546', 'ADSLD2069056800', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('547', 'ADSLD2072687703', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('548', 'ADSLD2073727235', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('549', 'ADSLD2073727478', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('550', 'ADSLD2078134620', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('551', 'ADSLD2079995003', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('552', 'ADSLD2081894681', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('553', 'ADSLD2086954232', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('554', '83379850', 'CENTREX普通电话', '0', '25', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '25', '16/5');
INSERT INTO `in_dx` VALUES ('555', '83379909', 'CENTREX普通电话', '0', '25', '14.46', '12.67', '0', '0', '0', '0', '0', '0', '0', '0', '0', '52.13', '16/5');
INSERT INTO `in_dx` VALUES ('556', 'IPCYW2133258055', 'IP城域网', '0', '6900', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '6900', '16/5');
INSERT INTO `in_dx` VALUES ('557', 'DXMP2134917439', '短信名片', '0', '30', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '30', '16/5');
INSERT INTO `in_dx` VALUES ('558', '075541250682', '广东IPTV', '0', '20', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '20', '16/5');
INSERT INTO `in_dx` VALUES ('559', '27610265', '普通电话', '0', '84', '124.69', '413.98', '0', '0', '0', '0', '0', '-38', '0', '0', '0', '584.67', '16/5');
INSERT INTO `in_dx` VALUES ('560', '29050650', '普通电话', '0', '40', '3.79', '0', '0', '0', '30', '0', '0', '0', '0', '0', '0', '73.79', '16/5');
INSERT INTO `in_dx` VALUES ('561', '29050713', '普通电话', '0', '46', '63.82', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '109.82', '16/5');
INSERT INTO `in_dx` VALUES ('562', '29307550', '普通电话', '0', '41', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '41', '16/5');
INSERT INTO `in_dx` VALUES ('563', '83379011', '普通电话', '0', '79', '180.91', '255.78', '0', '0', '0', '0', '0', '-38', '0', '0', '0', '477.69', '16/5');
INSERT INTO `in_dx` VALUES ('564', 'QYMP2136015976', '企业名片', '0', '0', '0', '0', '0', '0', '100', '0', '0', '0', '0', '-100', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('565', 'ADSLD2059506168', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '0', '-165', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('566', 'ADSLD2091155169', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('567', 'ADSLD2100968006', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-6', '0', '-154', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('568', 'ADSLD2100974313', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('569', 'ADSLD2102273129', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('570', 'ADSLD2102694256', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '0', '-146', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('571', 'ADSLD2103690458', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('572', 'ADSLD2115426483', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('573', 'ADSLD2124934599', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('574', 'ADSLD2132747789', '天翼宽带拨号(原ADSL拨号\n)', '0', '160', '0', '0', '0', '0', '0', '0', '0', '-14', '-146', '0', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('575', 'ADSLD2134452305', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '0', '-165', '0', '0', '16/5');
INSERT INTO `in_dx` VALUES ('576', 'ADSLD2137480376', '天翼宽带拨号(原ADSL拨号\n)', '0', '141.94', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '141.94', '16/5');
INSERT INTO `in_dx` VALUES ('577', 'ADSLD3633126', '天翼宽带拨号(原ADSL拨号\n)', '0', '180', '0', '0', '0', '0', '0', '0', '0', '-15', '-165', '0', '0', '0', '16/5');

-- ----------------------------
-- Table structure for `in_hz`
-- ----------------------------
DROP TABLE IF EXISTS `in_hz`;
CREATE TABLE `in_hz` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `equipment_number` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `cost` double DEFAULT NULL,
  `month` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=51 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of in_hz
-- ----------------------------
INSERT INTO `in_hz` VALUES ('41', '20283040158', '华为企业信息机(PBOSS)', '1938.5', '16/5');
INSERT INTO `in_hz` VALUES ('42', '20210003431', '短号集群网', '30', '16/5');
INSERT INTO `in_hz` VALUES ('43', '20221100751', '数据专线_互联网接入(PBOSS)', '3800', '16/5');
INSERT INTO `in_hz` VALUES ('44', '20206116019', '集团代付', '2160.4', '16/5');
INSERT INTO `in_hz` VALUES ('45', '20207060579', '新企信通', '50', '16/5');
INSERT INTO `in_hz` VALUES ('46', '20206123832', '集团代付', '8230.6', '16/5');
INSERT INTO `in_hz` VALUES ('47', '30217023161', '统一Centrex', '2.2', '16/5');
INSERT INTO `in_hz` VALUES ('48', '30217012602', '统一Centrex', '3211.1', '16/5');
INSERT INTO `in_hz` VALUES ('49', '30217010459', '统一Centrex', '3742.7', '16/5');
INSERT INTO `in_hz` VALUES ('50', '2000242315', '费用合计(元)', '23165.5', '16/5');

-- ----------------------------
-- Table structure for `in_yd`
-- ----------------------------
DROP TABLE IF EXISTS `in_yd`;
CREATE TABLE `in_yd` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `address` varchar(255) DEFAULT NULL,
  `equipment_number` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `cost` double DEFAULT NULL,
  `cost_must_pay` double DEFAULT NULL,
  `month` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=267 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of in_yd
-- ----------------------------
INSERT INTO `in_yd` VALUES ('198', '深圳', '13925206624', '深圳市韵达速递有限公司', '0', '133.84', '16/5');
INSERT INTO `in_yd` VALUES ('199', '深圳', '13925206634', '深圳市韵达速递有限公司', '0', '139.66', '16/5');
INSERT INTO `in_yd` VALUES ('200', '深圳', '13925206658', '深圳市韵达速递有限公司', '0', '143.3', '16/5');
INSERT INTO `in_yd` VALUES ('201', '深圳', '13925206679', '深圳市韵达速递有限公司', '0', '230.91', '16/5');
INSERT INTO `in_yd` VALUES ('202', '深圳', '13925206681', '深圳市韵达速递有限公司', '0', '135.5', '16/5');
INSERT INTO `in_yd` VALUES ('203', '深圳', '13925206694', '深圳市韵达速递有限公司', '0', '143.8', '16/5');
INSERT INTO `in_yd` VALUES ('204', '深圳', '13925206776', '深圳市韵达速递有限公司', '0', '133', '16/5');
INSERT INTO `in_yd` VALUES ('205', '深圳', '13925206878', '深圳市韵达速递有限公司', '0', '138', '16/5');
INSERT INTO `in_yd` VALUES ('206', '深圳', '13925206881', '深圳市韵达速递有限公司', '0', '137.04', '16/5');
INSERT INTO `in_yd` VALUES ('207', '深圳', '13925206894', '深圳市韵达速递有限公司', '0', '133.6', '16/5');
INSERT INTO `in_yd` VALUES ('208', '深圳', '13925206895', '深圳市韵达速递有限公司', '0', '135', '16/5');
INSERT INTO `in_yd` VALUES ('209', '深圳', '13925206920', '深圳市韵达速递有限公司', '0', '159.92', '16/5');
INSERT INTO `in_yd` VALUES ('210', '深圳', '13925206931', '深圳市韵达速递有限公司', '0', '135', '16/5');
INSERT INTO `in_yd` VALUES ('211', '深圳', '13925206932', '深圳市韵达速递有限公司', '0', '159.44', '16/5');
INSERT INTO `in_yd` VALUES ('212', '深圳', '13925206935', '深圳市韵达速递有限公司', '0', '134.6', '16/5');
INSERT INTO `in_yd` VALUES ('213', '深圳', '13925206936', '深圳市韵达速递有限公司', '0', '138.8', '16/5');
INSERT INTO `in_yd` VALUES ('214', '深圳', '13925206937', '深圳市韵达速递有限公司', '0', '196', '16/5');
INSERT INTO `in_yd` VALUES ('215', '深圳', '13925206957', '深圳市韵达速递有限公司', '0', '139.5', '16/5');
INSERT INTO `in_yd` VALUES ('216', '深圳', '13925206958', '深圳市韵达速递有限公司', '0', '134.5', '16/5');
INSERT INTO `in_yd` VALUES ('217', '深圳', '13925206960', '深圳市韵达速递有限公司', '0', '168.01', '16/5');
INSERT INTO `in_yd` VALUES ('218', '深圳', '13925207080', '深圳市韵达速递有限公司', '0', '135.5', '16/5');
INSERT INTO `in_yd` VALUES ('219', '深圳', '13925207227', '深圳市韵达速递有限公司', '0', '135.4', '16/5');
INSERT INTO `in_yd` VALUES ('220', '深圳', '13925207337', '深圳市韵达速递有限公司', '0', '133.9', '16/5');
INSERT INTO `in_yd` VALUES ('221', '深圳', '13925208515', '深圳市韵达速递有限公司', '0', '140.4', '16/5');
INSERT INTO `in_yd` VALUES ('222', '深圳', '13925209515', '深圳市韵达速递有限公司', '0', '133.4', '16/5');
INSERT INTO `in_yd` VALUES ('223', '深圳', '13925210750', '深圳市韵达速递有限公司', '0', '128.5', '16/5');
INSERT INTO `in_yd` VALUES ('224', '深圳', '13925210763', '深圳市韵达速递有限公司', '0', '134.1', '16/5');
INSERT INTO `in_yd` VALUES ('225', '深圳', '13925210764', '深圳市韵达速递有限公司', '0', '131.9', '16/5');
INSERT INTO `in_yd` VALUES ('226', '深圳', '13925210694', '深圳市韵达速递有限公司', '0', '128', '16/5');
INSERT INTO `in_yd` VALUES ('227', '深圳', '13925210767', '深圳市韵达速递有限公司', '0', '135', '16/5');
INSERT INTO `in_yd` VALUES ('228', '深圳', '13925210711', '深圳市韵达速递有限公司', '0', '138.5', '16/5');
INSERT INTO `in_yd` VALUES ('229', '深圳', '13925210714', '深圳市韵达速递有限公司', '0', '163.1', '16/5');
INSERT INTO `in_yd` VALUES ('230', '深圳', '13925210771', '深圳市韵达速递有限公司', '0', '138.1', '16/5');
INSERT INTO `in_yd` VALUES ('231', '深圳', '13925210720', '深圳市韵达速递有限公司', '0', '137.68', '16/5');
INSERT INTO `in_yd` VALUES ('232', '深圳', '13925210772', '深圳市韵达速递有限公司', '0', '128.9', '16/5');
INSERT INTO `in_yd` VALUES ('233', '深圳', '13925210776', '深圳市韵达速递有限公司', '0', '172.19', '16/5');
INSERT INTO `in_yd` VALUES ('234', '深圳', '13925210782', '深圳市韵达速递有限公司', '0', '128.4', '16/5');
INSERT INTO `in_yd` VALUES ('235', '深圳', '13925210783', '深圳市韵达速递有限公司', '0', '155.49', '16/5');
INSERT INTO `in_yd` VALUES ('236', '深圳', '13925210795', '深圳市韵达速递有限公司', '0', '135', '16/5');
INSERT INTO `in_yd` VALUES ('237', '深圳', '13925210723', '深圳市韵达速递有限公司', '0', '134', '16/5');
INSERT INTO `in_yd` VALUES ('238', '深圳', '13925210734', '深圳市韵达速递有限公司', '0', '156.05', '16/5');
INSERT INTO `in_yd` VALUES ('239', '深圳', '13925210724', '深圳市韵达速递有限公司', '0', '134.4', '16/5');
INSERT INTO `in_yd` VALUES ('240', '深圳', '13925210736', '深圳市韵达速递有限公司', '0', '138.3', '16/5');
INSERT INTO `in_yd` VALUES ('241', '深圳', '13925210732', '深圳市韵达速递有限公司', '0', '136', '16/5');
INSERT INTO `in_yd` VALUES ('242', '深圳', '13925210738', '深圳市韵达速递有限公司', '0', '139.8', '16/5');
INSERT INTO `in_yd` VALUES ('243', '深圳', '13925210677', '深圳市韵达速递有限公司', '0', '144.3', '16/5');
INSERT INTO `in_yd` VALUES ('244', '深圳', '13925210680', '深圳市韵达速递有限公司', '0', '128.1', '16/5');
INSERT INTO `in_yd` VALUES ('245', '深圳', '13925210681', '深圳市韵达速递有限公司', '0', '209.48', '16/5');
INSERT INTO `in_yd` VALUES ('246', '深圳', '13925210682', '深圳市韵达速递有限公司', '0', '129.3', '16/5');
INSERT INTO `in_yd` VALUES ('247', '深圳', '13925210683', '深圳市韵达速递有限公司', '0', '151.2', '16/5');
INSERT INTO `in_yd` VALUES ('248', '深圳', '13927456926', '深圳市韵达速递有限公司', '0', '135', '16/5');
INSERT INTO `in_yd` VALUES ('249', '深圳', '13642363509', '深圳市韵达速递有限公司', '0', '144.03', '16/5');
INSERT INTO `in_yd` VALUES ('250', '深圳', '13652442830', '深圳市韵达速递有限公司', '0', '222.66', '16/5');
INSERT INTO `in_yd` VALUES ('251', '深圳', '13556840080', '深圳市韵达速递有限公司', '0', '58', '16/5');
INSERT INTO `in_yd` VALUES ('252', '深圳', '13538172160', '深圳市韵达速递有限公司', '0', '62.56', '16/5');
INSERT INTO `in_yd` VALUES ('253', '深圳', '13538173920', '深圳市韵达速递有限公司', '0', '58', '16/5');
INSERT INTO `in_yd` VALUES ('254', '深圳', '13538175660', '深圳市韵达速递有限公司', '0', '159.84', '16/5');
INSERT INTO `in_yd` VALUES ('255', '深圳', '13823104006', '深圳市韵达速递有限公司', '0', '128.4', '16/5');
INSERT INTO `in_yd` VALUES ('256', '深圳', '13823103256', '深圳市韵达速递有限公司', '0', '58.3', '16/5');
INSERT INTO `in_yd` VALUES ('257', '深圳', '18818552568', '深圳市韵达速递有限公司', '0', '221.24', '16/5');
INSERT INTO `in_yd` VALUES ('258', '深圳', '18818552768', '深圳市韵达速递有限公司', '0', '52.56', '16/5');
INSERT INTO `in_yd` VALUES ('259', '深圳', '18824233220', '深圳市韵达速递有限公司', '0', '532.86', '16/5');
INSERT INTO `in_yd` VALUES ('260', '深圳', '18824233221', '深圳市韵达速递有限公司', '0', '607.41', '16/5');
INSERT INTO `in_yd` VALUES ('261', '深圳', '18824233227', '深圳市韵达速递有限公司', '0', '40.42', '16/5');
INSERT INTO `in_yd` VALUES ('262', '深圳', '18824230229', '深圳市韵达速递有限公司', '0', '36', '16/5');
INSERT INTO `in_yd` VALUES ('263', '深圳', '18824239229', '深圳市韵达速递有限公司', '0', '102', '16/5');
INSERT INTO `in_yd` VALUES ('264', '深圳', '18824234229', '深圳市韵达速递有限公司', '0', '432.57', '16/5');
INSERT INTO `in_yd` VALUES ('265', '深圳', '18824235220', '深圳市韵达速递有限公司', '0', '92.98', '16/5');
INSERT INTO `in_yd` VALUES ('266', '深圳', '18824235225', '深圳市韵达速递有限公司', '0', '42.36', '16/5');

-- ----------------------------
-- Table structure for `model_out_dx_detail`
-- ----------------------------
DROP TABLE IF EXISTS `model_out_dx_detail`;
CREATE TABLE `model_out_dx_detail` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `type` varchar(255) DEFAULT NULL,
  `department` varchar(255) DEFAULT NULL,
  `equipment_number` varchar(255) DEFAULT NULL,
  `note` varchar(255) DEFAULT NULL,
  `month_monry` varchar(255) DEFAULT NULL,
  `first_department` varchar(255) DEFAULT NULL,
  `invoice` varchar(255) DEFAULT NULL,
  `model_name` varchar(255) DEFAULT NULL,
  `model_name_key` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=1098 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of model_out_dx_detail
-- ----------------------------
INSERT INTO `model_out_dx_detail` VALUES ('898', '固定电话费', '核算部', 'SMT18591888', '商务领航商贸通', '', '财务中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('899', '固定电话费', '信息与流程管理部', '29050791', '信息与流程管理部（坂田）', '', '信息与流程管理部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('900', '固定电话费', '核算部', '29050713', '出纳室', '', '财务中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('901', '固定电话费', '人力资源部', '27610265', '招聘专线', '', '人力资源部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('902', '固定电话费', '结算部', '29050650', '李晴（原骏达）', '', '财务中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('903', '固定电话费', '仲裁部', '29307550', '传真号码', '', '品质管理中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('904', '固定电话费', '行政部', '83379011', '张晓宇（原骏达）', '', '行政部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('905', '固定电话费', '行政部', '83379950', '采购号码', '', '行政部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('906', '固定电话费', '人力资源部', '83379850', '传真号码（原骏达）', '', '人力资源部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('907', '固定电话费', '人力资源部', '83379909', '保安室（原骏达）', '', '人力资源部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('908', '固定电话费', '人力资源部', '89397039', '招聘电话（坂田）', '', '人力资源部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('909', '固定电话费', '行政部', '29050790', '行政部（坂田）', '', '行政部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('911', '移动电话费', '收件操作部', '18818552568', '无线商话（收件操作部）', '', '运营中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('912', '移动电话费', '行政部', '18818552768', '无线商话（物料室）', '', '行政部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('913', '移动电话费', '内控部', '18824233220', '无线商话（内控部）', '', '运营中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('914', '移动电话费', '内控部', '18824233221', '无线商话（内控部）', '', '运营中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('915', '移动电话费', '人力资源部', '18824233227', '无线商话（操作中心）', '', '人力资源部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('916', '移动电话费', '市内运输部', '18824230229', '无线商（车队）', '', '运营中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('917', '移动电话费', '外围运输部', '18824239229', '无线商话（外围运输部）', '', '外围运输部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('918', '移动电话费', '内控部', '18824234229', '无线商话（内控部）', '', '运营中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('919', '移动电话费', '外围运输部', '18824235220', '无线商话（外围运输部）', '', '外围运输部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('920', '移动电话费', '外围运输部', '18824235225', '无线商话（外围运输部）', '', '外围运输部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('921', '移动电话费', '内控部', '13925206624', '全球通（徐建飞）', '', '运营中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('922', '移动电话费', '行政部', '13925206634', '全球通（倪军）', '', '行政部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('923', '移动电话费', '总经办', '13925206658', '全球通（曹学智）', '', '总经办', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('924', '移动电话费', '总经办', '13925206679', '全球通（韩诗成）', '', '总经办', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('925', '移动电话费', '分拨点管理部', '13925206681', '全球通（曾成华）', '', '分拨点管理部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('926', '移动电话费', '品质管理中心', '13925206694', '全球通（戴洪连）', '', '品质管理中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('927', '移动电话费', '总经办', '13925206776', '全球通（彭勇）', '', '总经办', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('928', '移动电话费', '外围运输部', '13925206878', '全球通（谭涛）', '', '外围运输部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('929', '移动电话费', '外围运输部', '13925206881', '全球通（刘运培）', '', '外围运输部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('930', '移动电话费', '结算部', '13925206894', '全球通（丁小丽）', '', '财务中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('931', '移动电话费', '客服部', '13925206895', '全球通（刘守冰）', '', '客服部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('932', '移动电话费', '市场部', '13925206920', '全球通（唐业庆）', '', '市场部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('933', '移动电话费', '人力资源部', '13925206931', '全球通（杨晟安）', '', '人力资源部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('934', '移动电话费', '收件操作部', '13925206932', '全球通（褚洪波）', '', '运营中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('935', '移动电话费', '行政部', '13925206935', '全球通（陈树生）', '', '行政部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('936', '移动电话费', '龙岗区部', '13925206936', '全球通（周新红）', '', '龙岗区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('937', '移动电话费', '龙华区部', '13925206937', '全球通（刘利华）', '', '龙华区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('938', '移动电话费', '信息与流程管理部', '13925206957', '全球通（徐迪军）', '', '信息与流程管理部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('939', '移动电话费', '总经办', '13925206958', '全球通（田昊）', '', '总经办', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('940', '移动电话费', '行政部', '13925206960', '全球通（丁波）', '', '行政部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('941', '移动电话费', '人力资源部', '13925207080', '全球通（方雪钊）', '', '人力资源部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('942', '移动电话费', '总经办', '13925207227', '全球通（刘洋）', '', '总经办', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('943', '移动电话费', '人力资源部', '13925207337', '全球通（梁振强）', '', '人力资源部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('944', '移动电话费', '仲裁部', '13925208515', '全球通（刘杨）', '', '品质管理中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('945', '移动电话费', '总经办', '13925209515', '全球通（万文娟）', '', '总经办', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('946', '移动电话费', '南山区部', '13925210750', '全球通（高博）', '', '南山区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('947', '移动电话费', '福田区部', '13925210763', '全球通（杨燚）', '', '福田区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('948', '移动电话费', '龙岗区部', '13925210764', '全球通（刘峰榕）', '', '龙岗区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('949', '移动电话费', '宝安区部', '13925210694', '全球通（李亮锋）', '', '宝安区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('950', '移动电话费', '市场部', '13925210767', '全球通（朱红辉）', '', '市场部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('951', '移动电话费', '信息与流程管理部', '13925210711', '全球通（易向兵）', '', '信息与流程管理部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('952', '移动电话费', '福田区部', '13925210714', '全球通（施政）', '', '福田区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('953', '移动电话费', '总经办', '13925210771', '全球通（曾明光）', '', '总经办', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('954', '移动电话费', '罗湖区部', '13925210720', '全球通（刘勇）', '', '罗湖区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('955', '移动电话费', '宝安区部', '13925210772', '全球通（刘秋林）', '', '宝安区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('956', '移动电话费', '信息与流程管理部', '13925210776', '全球通（何胜利）', '', '信息与流程管理部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('957', '移动电话费', '罗湖区部', '13925210782', '全球通（温华东）', '', '罗湖区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('958', '移动电话费', '龙岗区部', '13925210783', '全球通（王水平）', '', '龙岗区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('959', '移动电话费', '南山区部', '13925210795', '全球通（谢武）', '', '南山区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('960', '移动电话费', '罗湖区部', '13925210723', '全球通（匡利）', '', '罗湖区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('961', '移动电话费', '龙华区部', '13925210734', '全球通（曾抒月）', '', '龙华区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('962', '移动电话费', '福田区部', '13925210724', '全球通（郑锦吕）', '', '福田区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('963', '移动电话费', '龙岗区部', '13925210736', '全球通（高超）', '', '龙岗区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('964', '移动电话费', '龙华区部', '13925210732', '全球通（刘旭光）', '', '龙华区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('965', '移动电话费', '龙岗区部', '13925210738', '全球通（邱俊）', '', '龙岗区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('966', '移动电话费', '市场部', '13925210677', '全球通（王伟）', '', '市场部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('967', '移动电话费', '市内运输部', '13925210680', '全球通（罗俊）', '', '运营中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('968', '移动电话费', '分拨点管理部', '13925210681', '全球通（余阳）', '', '分拨点管理部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('969', '移动电话费', '市内运输部', '13925210682', '全球通（丁华）', '', '运营中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('970', '移动电话费', '宝安区部', '13925210683', '全球通（李向峰）', '', '宝安区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('971', '移动电话费', '龙岗区部', '13642363509', '全球通（陈广德）', '', '龙岗区', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('972', '移动电话费', '质控部', '13927456926', '全球通（李书艳）', '', '品质管理中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('973', '移动电话费', '仲裁部', '13652442830', '全球通（李超）', '', '仲裁部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('974', '移动电话费', '信息与流程管理部', '13556840080', '全球通58元套餐', '', '信息与流程管理部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('975', '移动电话费', '行政部', '13538172160', '全球通58元套餐', '', '行政部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('976', '移动电话费', '行政部', '13823104006', '全球通（敬雪梅）', '', '行政部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('977', '移动电话费', '行政部', '13538173920', '全球通58元套餐', '', '行政部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('978', '移动电话费', '人力资源部', '13823103256', '全球通（范志峰）', '', '人力资源部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('979', '移动电话费', '人力资源部', '13538175660', '全球通58元套餐', '', '人力资源部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('980', '固定电话费', '行政部', '88825393', '一号通', '', '行政部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('981', '固定电话费', '行政部', 'DXMP2134917439', '短信名片（原骏达）', '', '行政部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('982', '短信平台', '客服部', '20283040158', '短信平台', '', '客服部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('983', '移动电话费', '客服部', '20210003431', '移动短号集群网', '', '客服部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('985', '呼叫中心', '客服部', '30217012602', '61886188', '', '客服部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('986', '呼叫中心', '客服部', '30217010459', '61886199（原骏达）', '', '客服部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('987', '网络费', '收件操作部', 'IPCYW2133258055', '观澜新仓光纤', '', '运营中心', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('988', '移动电话费', '总经办', '13925251944', '童总手机费', '', '总经办', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('989', '网络费', '信息与流程管理部', 'IPCYW2124801606', '观澜电信光纤', '', '信息与流程管理部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('990', '短信平台', '客服部', '20207060579', '短信平台管理费', '', '客服部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('991', '网络费', '信息与流程管理部', '075541250682', '广东IPTV', '', '信息与流程管理部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('992', '呼叫中心', '信息与流程管理部', '20221100751', '数据专线_互联网接入(PBOSS)', '', '信息与流程管理部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('994', '网络费', '信息与流程管理部', '7551605099041', '未知费用', '', '信息与流程管理部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('995', '网络费', '信息与流程管理部', '7551605229193', 'ADSL费用', '', '信息与流程管理部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('996', '网络费', '信息与流程管理部', '7551605169109', '网络搬迁费用', '', '信息与流程管理部', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('997', '网络费', '信息与流程管理部', 'ADSLD2137480376', '天翼宽带拨号(原ADSL拨号\n)', '', '未知', '', '模板1', 'model13151733681');
INSERT INTO `model_out_dx_detail` VALUES ('998', '固定电话费', '核算部', 'SMT18591888', '商务领航商贸通', '', '财务中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('999', '固定电话费', '信息与流程管理部', '29050791', '信息与流程管理部（坂田）', '', '信息与流程管理部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1000', '固定电话费', '核算部', '29050713', '出纳室', '', '财务中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1001', '固定电话费', '人力资源部', '27610265', '招聘专线', '', '人力资源部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1002', '固定电话费', '结算部', '29050650', '李晴（原骏达）', '', '财务中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1003', '固定电话费', '仲裁部', '29307550', '传真号码', '', '品质管理中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1004', '固定电话费', '行政部', '83379011', '张晓宇（原骏达）', '', '行政部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1005', '固定电话费', '行政部', '83379950', '采购号码', '', '行政部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1006', '固定电话费', '人力资源部', '83379850', '传真号码（原骏达）', '', '人力资源部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1007', '固定电话费', '人力资源部', '83379909', '保安室（原骏达）', '', '人力资源部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1008', '固定电话费', '人力资源部', '89397039', '招聘电话（坂田）', '', '人力资源部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1009', '固定电话费', '行政部', '29050790', '行政部（坂田）', '', '行政部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1011', '移动电话费', '收件操作部', '18818552568', '无线商话（收件操作部）', '', '运营中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1012', '移动电话费', '行政部', '18818552768', '无线商话（物料室）', '', '行政部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1013', '移动电话费', '内控部', '18824233220', '无线商话（内控部）', '', '运营中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1014', '移动电话费', '内控部', '18824233221', '无线商话（内控部）', '', '运营中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1015', '移动电话费', '人力资源部', '18824233227', '无线商话（操作中心）', '', '人力资源部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1016', '移动电话费', '市内运输部', '18824230229', '无线商（车队）', '', '运营中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1017', '移动电话费', '外围运输部', '18824239229', '无线商话（外围运输部）', '', '外围运输部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1018', '移动电话费', '内控部', '18824234229', '无线商话（内控部）', '', '运营中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1019', '移动电话费', '外围运输部', '18824235220', '无线商话（外围运输部）', '', '外围运输部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1020', '移动电话费', '外围运输部', '18824235225', '无线商话（外围运输部）', '', '外围运输部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1021', '移动电话费', '内控部', '13925206624', '全球通（徐建飞）', '', '运营中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1022', '移动电话费', '行政部', '13925206634', '全球通（倪军）', '', '行政部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1023', '移动电话费', '总经办', '13925206658', '全球通（曹学智）', '', '总经办', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1024', '移动电话费', '总经办', '13925206679', '全球通（韩诗成）', '', '总经办', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1025', '移动电话费', '分拨点管理部', '13925206681', '全球通（曾成华）', '', '分拨点管理部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1026', '移动电话费', '品质管理中心', '13925206694', '全球通（戴洪连）', '', '品质管理中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1027', '移动电话费', '总经办', '13925206776', '全球通（彭勇）', '', '总经办', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1028', '移动电话费', '外围运输部', '13925206878', '全球通（谭涛）', '', '外围运输部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1029', '移动电话费', '外围运输部', '13925206881', '全球通（刘运培）', '', '外围运输部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1030', '移动电话费', '结算部', '13925206894', '全球通（丁小丽）', '', '财务中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1031', '移动电话费', '客服部', '13925206895', '全球通（刘守冰）', '', '客服部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1032', '移动电话费', '市场部', '13925206920', '全球通（唐业庆）', '', '市场部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1033', '移动电话费', '人力资源部', '13925206931', '全球通（杨晟安）', '', '人力资源部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1034', '移动电话费', '收件操作部', '13925206932', '全球通（褚洪波）', '', '运营中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1035', '移动电话费', '行政部', '13925206935', '全球通（陈树生）', '', '行政部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1036', '移动电话费', '龙岗区部', '13925206936', '全球通（周新红）', '', '龙岗区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1037', '移动电话费', '龙华区部', '13925206937', '全球通（刘利华）', '', '龙华区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1038', '移动电话费', '信息与流程管理部', '13925206957', '全球通（徐迪军）', '', '信息与流程管理部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1039', '移动电话费', '总经办', '13925206958', '全球通（田昊）', '', '总经办', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1040', '移动电话费', '行政部', '13925206960', '全球通（丁波）', '', '行政部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1041', '移动电话费', '人力资源部', '13925207080', '全球通（方雪钊）', '', '人力资源部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1042', '移动电话费', '总经办', '13925207227', '全球通（刘洋）', '', '总经办', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1043', '移动电话费', '人力资源部', '13925207337', '全球通（梁振强）', '', '人力资源部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1044', '移动电话费', '仲裁部', '13925208515', '全球通（刘杨）', '', '品质管理中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1045', '移动电话费', '总经办', '13925209515', '全球通（万文娟）', '', '总经办', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1046', '移动电话费', '南山区部', '13925210750', '全球通（高博）', '', '南山区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1047', '移动电话费', '福田区部', '13925210763', '全球通（杨燚）', '', '福田区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1048', '移动电话费', '龙岗区部', '13925210764', '全球通（刘峰榕）', '', '龙岗区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1049', '移动电话费', '宝安区部', '13925210694', '全球通（李亮锋）', '', '宝安区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1050', '移动电话费', '市场部', '13925210767', '全球通（朱红辉）', '', '市场部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1051', '移动电话费', '信息与流程管理部', '13925210711', '全球通（易向兵）', '', '信息与流程管理部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1052', '移动电话费', '福田区部', '13925210714', '全球通（施政）', '', '福田区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1053', '移动电话费', '总经办', '13925210771', '全球通（曾明光）', '', '总经办', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1054', '移动电话费', '罗湖区部', '13925210720', '全球通（刘勇）', '', '罗湖区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1055', '移动电话费', '宝安区部', '13925210772', '全球通（刘秋林）', '', '宝安区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1056', '移动电话费', '信息与流程管理部', '13925210776', '全球通（何胜利）', '', '信息与流程管理部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1057', '移动电话费', '罗湖区部', '13925210782', '全球通（温华东）', '', '罗湖区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1058', '移动电话费', '龙岗区部', '13925210783', '全球通（王水平）', '', '龙岗区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1059', '移动电话费', '南山区部', '13925210795', '全球通（谢武）', '', '南山区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1060', '移动电话费', '罗湖区部', '13925210723', '全球通（匡利）', '', '罗湖区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1061', '移动电话费', '龙华区部', '13925210734', '全球通（曾抒月）', '', '龙华区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1062', '移动电话费', '福田区部', '13925210724', '全球通（郑锦吕）', '', '福田区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1063', '移动电话费', '龙岗区部', '13925210736', '全球通（高超）', '', '龙岗区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1064', '移动电话费', '龙华区部', '13925210732', '全球通（刘旭光）', '', '龙华区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1065', '移动电话费', '龙岗区部', '13925210738', '全球通（邱俊）', '', '龙岗区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1066', '移动电话费', '市场部', '13925210677', '全球通（王伟）', '', '市场部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1067', '移动电话费', '市内运输部', '13925210680', '全球通（罗俊）', '', '运营中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1068', '移动电话费', '分拨点管理部', '13925210681', '全球通（余阳）', '', '分拨点管理部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1069', '移动电话费', '市内运输部', '13925210682', '全球通（丁华）', '', '运营中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1070', '移动电话费', '宝安区部', '13925210683', '全球通（李向峰）', '', '宝安区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1071', '移动电话费', '龙岗区部', '13642363509', '全球通（陈广德）', '', '龙岗区', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1072', '移动电话费', '质控部', '13927456926', '全球通（李书艳）', '', '品质管理中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1073', '移动电话费', '仲裁部', '13652442830', '全球通（李超）', '', '仲裁部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1074', '移动电话费', '信息与流程管理部', '13556840080', '全球通58元套餐', '', '信息与流程管理部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1075', '移动电话费', '行政部', '13538172160', '全球通58元套餐', '', '行政部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1076', '移动电话费', '行政部', '13823104006', '全球通（敬雪梅）', '', '行政部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1077', '移动电话费', '行政部', '13538173920', '全球通58元套餐', '', '行政部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1078', '移动电话费', '人力资源部', '13823103256', '全球通（范志峰）', '', '人力资源部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1079', '移动电话费', '人力资源部', '13538175660', '全球通58元套餐', '', '人力资源部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1080', '固定电话费', '行政部', '88825393', '一号通', '', '行政部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1081', '固定电话费', '行政部', 'DXMP2134917439', '短信名片（原骏达）', '', '行政部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1082', '短信平台', '客服部', '20283040158', '短信平台', '', '客服部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1083', '移动电话费', '客服部', '20210003431', '移动短号集群网', '', '客服部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1085', '呼叫中心', '客服部', '30217012602', '61886188', '', '客服部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1086', '呼叫中心', '客服部', '30217010459', '61886199（原骏达）', '', '客服部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1087', '网络费', '收件操作部', 'IPCYW2133258055', '观澜新仓光纤', '', '运营中心', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1088', '移动电话费', '总经办', '13925251944', '童总手机费', '', '总经办', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1089', '网络费', '信息与流程管理部', 'IPCYW2124801606', '观澜电信光纤', '', '信息与流程管理部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1090', '短信平台', '客服部', '20207060579', '短信平台管理费', '', '客服部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1091', '网络费', '信息与流程管理部', '075541250682', '广东IPTV', '', '信息与流程管理部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1092', '呼叫中心', '信息与流程管理部', '20221100751', '数据专线_互联网接入(PBOSS)', '', '信息与流程管理部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1094', '网络费', '信息与流程管理部', '7551605099041', '未知费用', '', '信息与流程管理部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1095', '网络费', '信息与流程管理部', '7551605229193', 'ADSL费用', '', '信息与流程管理部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1096', '网络费', '信息与流程管理部', '7551605169109', '网络搬迁费用', '', '信息与流程管理部', '', '阿萨德', 'model13174612436');
INSERT INTO `model_out_dx_detail` VALUES ('1097', '网络费', '信息与流程管理部', 'ADSLD2137480376', '天翼宽带拨号(原ADSL拨号\n)', '', '未知', '', '阿萨德', 'model13174612436');

-- ----------------------------
-- Table structure for `out_dx_detail`
-- ----------------------------
DROP TABLE IF EXISTS `out_dx_detail`;
CREATE TABLE `out_dx_detail` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `type` varchar(255) DEFAULT NULL,
  `department` varchar(255) DEFAULT NULL,
  `equipment_number` varchar(255) DEFAULT NULL,
  `note` varchar(255) DEFAULT NULL,
  `month_monry` varchar(255) DEFAULT NULL,
  `first_department` varchar(255) DEFAULT NULL,
  `invoice` varchar(255) DEFAULT NULL,
  `month` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=711 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of out_dx_detail
-- ----------------------------
INSERT INTO `out_dx_detail` VALUES ('518', '固定电话费', '信息与流程管理部', '29050791', '信息与流程管理部（坂田）', '', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('519', '固定电话费', '核算部', '29050713', '出纳室', '109.82', '财务中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('520', '固定电话费', '人力资源部', '27610265', '招聘专线', '584.67', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('521', '固定电话费', '结算部', '29050650', '李晴（原骏达）', '73.79', '财务中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('522', '固定电话费', '仲裁部', '29307550', '传真号码', '41.0', '品质管理中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('523', '固定电话费', '行政部', '83379011', '张晓宇（原骏达）', '477.69', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('524', '固定电话费', '行政部', '83379950', '采购号码', '162.11', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('525', '固定电话费', '人力资源部', '83379850', '传真号码（原骏达）', '25.0', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('526', '固定电话费', '人力资源部', '83379909', '保安室（原骏达）', '52.13', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('527', '固定电话费', '人力资源部', '89397039', '招聘电话（坂田）', '', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('528', '固定电话费', '行政部', '29050790', '行政部（坂田）', '', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('529', '移动电话费', '收件操作部', '18818552568', '无线商话（收件操作部）', '221.24', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('530', '移动电话费', '行政部', '18818552768', '无线商话（物料室）', '52.56', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('531', '移动电话费', '内控部', '18824233220', '无线商话（内控部）', '532.86', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('532', '移动电话费', '内控部', '18824233221', '无线商话（内控部）', '607.41', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('533', '移动电话费', '人力资源部', '18824233227', '无线商话（操作中心）', '40.42', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('534', '移动电话费', '市内运输部', '18824230229', '无线商（车队）', '36.0', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('535', '移动电话费', '外围运输部', '18824239229', '无线商话（外围运输部）', '102.0', '外围运输部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('536', '移动电话费', '内控部', '18824234229', '无线商话（内控部）', '432.57', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('537', '移动电话费', '外围运输部', '18824235220', '无线商话（外围运输部）', '92.98', '外围运输部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('538', '移动电话费', '外围运输部', '18824235225', '无线商话（外围运输部）', '42.36', '外围运输部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('539', '移动电话费', '内控部', '13925206624', '全球通（徐建飞）', '133.84', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('540', '移动电话费', '行政部', '13925206634', '全球通（倪军）', '139.66', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('541', '移动电话费', '总经办', '13925206658', '全球通（曹学智）', '143.3', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('542', '移动电话费', '总经办', '13925206679', '全球通（韩诗成）', '230.91', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('543', '移动电话费', '分拨点管理部', '13925206681', '全球通（曾成华）', '135.5', '分拨点管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('544', '移动电话费', '品质管理中心', '13925206694', '全球通（戴洪连）', '143.8', '品质管理中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('545', '移动电话费', '总经办', '13925206776', '全球通（彭勇）', '133.0', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('546', '移动电话费', '外围运输部', '13925206878', '全球通（谭涛）', '138.0', '外围运输部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('547', '移动电话费', '外围运输部', '13925206881', '全球通（刘运培）', '137.04', '外围运输部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('548', '移动电话费', '结算部', '13925206894', '全球通（丁小丽）', '133.6', '财务中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('549', '移动电话费', '客服部', '13925206895', '全球通（刘守冰）', '135.0', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('550', '移动电话费', '市场部', '13925206920', '全球通（唐业庆）', '159.92', '市场部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('551', '移动电话费', '人力资源部', '13925206931', '全球通（杨晟安）', '135.0', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('552', '移动电话费', '收件操作部', '13925206932', '全球通（褚洪波）', '159.44', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('553', '移动电话费', '行政部', '13925206935', '全球通（陈树生）', '134.6', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('554', '移动电话费', '龙岗区部', '13925206936', '全球通（周新红）', '138.8', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('555', '移动电话费', '龙华区部', '13925206937', '全球通（刘利华）', '196.0', '龙华区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('556', '移动电话费', '信息与流程管理部', '13925206957', '全球通（徐迪军）', '139.5', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('557', '移动电话费', '总经办', '13925206958', '全球通（田昊）', '134.5', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('558', '移动电话费', '行政部', '13925206960', '全球通（丁波）', '168.01', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('559', '移动电话费', '人力资源部', '13925207080', '全球通（方雪钊）', '135.5', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('560', '移动电话费', '总经办', '13925207227', '全球通（刘洋）', '135.4', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('561', '移动电话费', '人力资源部', '13925207337', '全球通（梁振强）', '133.9', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('562', '移动电话费', '仲裁部', '13925208515', '全球通（刘杨）', '140.4', '品质管理中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('563', '移动电话费', '总经办', '13925209515', '全球通（万文娟）', '133.4', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('564', '移动电话费', '南山区部', '13925210750', '全球通（高博）', '128.5', '南山区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('565', '移动电话费', '福田区部', '13925210763', '全球通（杨燚）', '134.1', '福田区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('566', '移动电话费', '龙岗区部', '13925210764', '全球通（刘峰榕）', '131.9', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('567', '移动电话费', '宝安区部', '13925210694', '全球通（李亮锋）', '128.0', '宝安区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('568', '移动电话费', '市场部', '13925210767', '全球通（朱红辉）', '135.0', '市场部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('569', '移动电话费', '信息与流程管理部', '13925210711', '全球通（易向兵）', '138.5', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('570', '移动电话费', '福田区部', '13925210714', '全球通（施政）', '163.1', '福田区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('571', '移动电话费', '总经办', '13925210771', '全球通（曾明光）', '138.1', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('572', '移动电话费', '罗湖区部', '13925210720', '全球通（刘勇）', '137.68', '罗湖区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('573', '移动电话费', '宝安区部', '13925210772', '全球通（刘秋林）', '128.9', '宝安区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('574', '移动电话费', '信息与流程管理部', '13925210776', '全球通（何胜利）', '172.19', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('575', '移动电话费', '罗湖区部', '13925210782', '全球通（温华东）', '128.4', '罗湖区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('576', '移动电话费', '龙岗区部', '13925210783', '全球通（王水平）', '155.49', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('577', '移动电话费', '南山区部', '13925210795', '全球通（谢武）', '135.0', '南山区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('578', '移动电话费', '罗湖区部', '13925210723', '全球通（匡利）', '134.0', '罗湖区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('579', '移动电话费', '龙华区部', '13925210734', '全球通（曾抒月）', '156.05', '龙华区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('580', '移动电话费', '福田区部', '13925210724', '全球通（郑锦吕）', '134.4', '福田区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('581', '移动电话费', '龙岗区部', '13925210736', '全球通（高超）', '138.3', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('582', '移动电话费', '龙华区部', '13925210732', '全球通（刘旭光）', '136.0', '龙华区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('583', '移动电话费', '龙岗区部', '13925210738', '全球通（邱俊）', '139.8', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('584', '移动电话费', '市场部', '13925210677', '全球通（王伟）', '144.3', '市场部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('585', '移动电话费', '市内运输部', '13925210680', '全球通（罗俊）', '128.1', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('586', '移动电话费', '分拨点管理部', '13925210681', '全球通（余阳）', '209.48', '分拨点管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('587', '移动电话费', '市内运输部', '13925210682', '全球通（丁华）', '129.3', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('588', '移动电话费', '宝安区部', '13925210683', '全球通（李向峰）', '151.2', '宝安区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('589', '移动电话费', '龙岗区部', '13642363509', '全球通（陈广德）', '144.03', '龙岗区', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('590', '移动电话费', '质控部', '13927456926', '全球通（李书艳）', '135.0', '品质管理中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('591', '移动电话费', '仲裁部', '13652442830', '全球通（李超）', '222.66', '仲裁部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('592', '移动电话费', '信息与流程管理部', '13556840080', '全球通58元套餐', '58.0', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('593', '移动电话费', '行政部', '13538172160', '全球通58元套餐', '62.56', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('594', '移动电话费', '行政部', '13823104006', '全球通（敬雪梅）', '128.4', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('595', '移动电话费', '行政部', '13538173920', '全球通58元套餐', '58.0', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('596', '移动电话费', '人力资源部', '13823103256', '全球通（范志峰）', '58.3', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('597', '移动电话费', '人力资源部', '13538175660', '全球通58元套餐', '159.84', '人力资源部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('598', '固定电话费', '行政部', '88825393', '一号通', '15.0', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('599', '固定电话费', '行政部', 'DXMP2134917439', '短信名片（原骏达）', '30.0', '行政部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('600', '短信平台', '客服部', '20283040158', '短信平台', '1938.5', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('601', '移动电话费', '客服部', '20210003431', '移动短号集群网', '30.0', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('602', '呼叫中心', '客服部', '30217012602', '61886188', '3211.1', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('603', '呼叫中心', '客服部', '30217010459', '61886199（原骏达）', '3742.7', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('604', '网络费', '收件操作部', 'IPCYW2133258055', '观澜新仓光纤', '6900.0', '运营中心', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('605', '移动电话费', '总经办', '13925251944', '童总手机费', '', '总经办', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('606', '网络费', '信息与流程管理部', 'IPCYW2124801606', '观澜电信光纤', '12000.0', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('607', '短信平台', '客服部', '20207060579', '短信平台管理费', '50.0', '客服部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('608', '网络费', '信息与流程管理部', '075541250682', '广东IPTV', '20.0', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('609', '呼叫中心', '信息与流程管理部', '20221100751', '数据专线_互联网接入(PBOSS)', '3800.0', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('610', '网络费', '信息与流程管理部', '7551605099041', '未知费用', '', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('611', '网络费', '信息与流程管理部', '7551605229193', 'ADSL费用', '', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('612', '网络费', '信息与流程管理部', '7551605169109', '网络搬迁费用', '', '信息与流程管理部', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('613', '网络费', '信息与流程管理部', 'ADSLD2137480376', '天翼宽带拨号(原ADSL拨号\n)', '141.94', '未知', '', '16/5');
INSERT INTO `out_dx_detail` VALUES ('614', '固定电话费', '核算部', 'SMT18591888', '商务领航商贸通', '', '财务中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('615', '固定电话费', '信息与流程管理部', '29050791', '信息与流程管理部（坂田）', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('616', '固定电话费', '核算部', '29050713', '出纳室', '', '财务中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('617', '固定电话费', '人力资源部', '27610265', '招聘专线', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('618', '固定电话费', '结算部', '29050650', '李晴（原骏达）', '', '财务中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('619', '固定电话费', '仲裁部', '29307550', '传真号码', '', '品质管理中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('620', '固定电话费', '行政部', '83379011', '张晓宇（原骏达）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('621', '固定电话费', '行政部', '83379950', '采购号码', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('622', '固定电话费', '人力资源部', '83379850', '传真号码（原骏达）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('623', '固定电话费', '人力资源部', '83379909', '保安室（原骏达）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('624', '固定电话费', '人力资源部', '89397039', '招聘电话（坂田）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('625', '固定电话费', '行政部', '29050790', '行政部（坂田）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('626', '移动电话费', '收件操作部', '18818552568', '无线商话（收件操作部）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('627', '移动电话费', '行政部', '18818552768', '无线商话（物料室）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('628', '移动电话费', '内控部', '18824233220', '无线商话（内控部）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('629', '移动电话费', '内控部', '18824233221', '无线商话（内控部）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('630', '移动电话费', '人力资源部', '18824233227', '无线商话（操作中心）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('631', '移动电话费', '市内运输部', '18824230229', '无线商（车队）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('632', '移动电话费', '外围运输部', '18824239229', '无线商话（外围运输部）', '', '外围运输部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('633', '移动电话费', '内控部', '18824234229', '无线商话（内控部）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('634', '移动电话费', '外围运输部', '18824235220', '无线商话（外围运输部）', '', '外围运输部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('635', '移动电话费', '外围运输部', '18824235225', '无线商话（外围运输部）', '', '外围运输部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('636', '移动电话费', '内控部', '13925206624', '全球通（徐建飞）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('637', '移动电话费', '行政部', '13925206634', '全球通（倪军）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('638', '移动电话费', '总经办', '13925206658', '全球通（曹学智）', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('639', '移动电话费', '总经办', '13925206679', '全球通（韩诗成）', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('640', '移动电话费', '分拨点管理部', '13925206681', '全球通（曾成华）', '', '分拨点管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('641', '移动电话费', '品质管理中心', '13925206694', '全球通（戴洪连）', '', '品质管理中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('642', '移动电话费', '总经办', '13925206776', '全球通（彭勇）', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('643', '移动电话费', '外围运输部', '13925206878', '全球通（谭涛）', '', '外围运输部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('644', '移动电话费', '外围运输部', '13925206881', '全球通（刘运培）', '', '外围运输部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('645', '移动电话费', '结算部', '13925206894', '全球通（丁小丽）', '', '财务中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('646', '移动电话费', '客服部', '13925206895', '全球通（刘守冰）', '', '客服部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('647', '移动电话费', '市场部', '13925206920', '全球通（唐业庆）', '', '市场部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('648', '移动电话费', '人力资源部', '13925206931', '全球通（杨晟安）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('649', '移动电话费', '收件操作部', '13925206932', '全球通（褚洪波）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('650', '移动电话费', '行政部', '13925206935', '全球通（陈树生）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('651', '移动电话费', '龙岗区部', '13925206936', '全球通（周新红）', '', '龙岗区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('652', '移动电话费', '龙华区部', '13925206937', '全球通（刘利华）', '', '龙华区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('653', '移动电话费', '信息与流程管理部', '13925206957', '全球通（徐迪军）', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('654', '移动电话费', '总经办', '13925206958', '全球通（田昊）', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('655', '移动电话费', '行政部', '13925206960', '全球通（丁波）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('656', '移动电话费', '人力资源部', '13925207080', '全球通（方雪钊）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('657', '移动电话费', '总经办', '13925207227', '全球通（刘洋）', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('658', '移动电话费', '人力资源部', '13925207337', '全球通（梁振强）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('659', '移动电话费', '仲裁部', '13925208515', '全球通（刘杨）', '', '品质管理中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('660', '移动电话费', '总经办', '13925209515', '全球通（万文娟）', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('661', '移动电话费', '南山区部', '13925210750', '全球通（高博）', '', '南山区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('662', '移动电话费', '福田区部', '13925210763', '全球通（杨燚）', '', '福田区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('663', '移动电话费', '龙岗区部', '13925210764', '全球通（刘峰榕）', '', '龙岗区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('664', '移动电话费', '宝安区部', '13925210694', '全球通（李亮锋）', '', '宝安区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('665', '移动电话费', '市场部', '13925210767', '全球通（朱红辉）', '', '市场部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('666', '移动电话费', '信息与流程管理部', '13925210711', '全球通（易向兵）', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('667', '移动电话费', '福田区部', '13925210714', '全球通（施政）', '', '福田区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('668', '移动电话费', '总经办', '13925210771', '全球通（曾明光）', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('669', '移动电话费', '罗湖区部', '13925210720', '全球通（刘勇）', '', '罗湖区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('670', '移动电话费', '宝安区部', '13925210772', '全球通（刘秋林）', '', '宝安区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('671', '移动电话费', '信息与流程管理部', '13925210776', '全球通（何胜利）', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('672', '移动电话费', '罗湖区部', '13925210782', '全球通（温华东）', '', '罗湖区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('673', '移动电话费', '龙岗区部', '13925210783', '全球通（王水平）', '', '龙岗区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('674', '移动电话费', '南山区部', '13925210795', '全球通（谢武）', '', '南山区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('675', '移动电话费', '罗湖区部', '13925210723', '全球通（匡利）', '', '罗湖区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('676', '移动电话费', '龙华区部', '13925210734', '全球通（曾抒月）', '', '龙华区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('677', '移动电话费', '福田区部', '13925210724', '全球通（郑锦吕）', '', '福田区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('678', '移动电话费', '龙岗区部', '13925210736', '全球通（高超）', '', '龙岗区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('679', '移动电话费', '龙华区部', '13925210732', '全球通（刘旭光）', '', '龙华区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('680', '移动电话费', '龙岗区部', '13925210738', '全球通（邱俊）', '', '龙岗区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('681', '移动电话费', '市场部', '13925210677', '全球通（王伟）', '', '市场部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('682', '移动电话费', '市内运输部', '13925210680', '全球通（罗俊）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('683', '移动电话费', '分拨点管理部', '13925210681', '全球通（余阳）', '', '分拨点管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('684', '移动电话费', '市内运输部', '13925210682', '全球通（丁华）', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('685', '移动电话费', '宝安区部', '13925210683', '全球通（李向峰）', '', '宝安区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('686', '移动电话费', '龙岗区部', '13642363509', '全球通（陈广德）', '', '龙岗区', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('687', '移动电话费', '质控部', '13927456926', '全球通（李书艳）', '', '品质管理中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('688', '移动电话费', '仲裁部', '13652442830', '全球通（李超）', '', '仲裁部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('689', '移动电话费', '信息与流程管理部', '13556840080', '全球通58元套餐', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('690', '移动电话费', '行政部', '13538172160', '全球通58元套餐', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('691', '移动电话费', '行政部', '13823104006', '全球通（敬雪梅）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('692', '移动电话费', '行政部', '13538173920', '全球通58元套餐', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('693', '移动电话费', '人力资源部', '13823103256', '全球通（范志峰）', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('694', '移动电话费', '人力资源部', '13538175660', '全球通58元套餐', '', '人力资源部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('695', '固定电话费', '行政部', '88825393', '一号通', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('696', '固定电话费', '行政部', 'DXMP2134917439', '短信名片（原骏达）', '', '行政部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('697', '短信平台', '客服部', '20283040158', '短信平台', '', '客服部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('698', '移动电话费', '客服部', '20210003431', '移动短号集群网', '', '客服部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('699', '呼叫中心', '客服部', '30217012602', '61886188', '', '客服部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('700', '呼叫中心', '客服部', '30217010459', '61886199（原骏达）', '', '客服部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('701', '网络费', '收件操作部', 'IPCYW2133258055', '观澜新仓光纤', '', '运营中心', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('702', '移动电话费', '总经办', '13925251944', '童总手机费', '', '总经办', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('703', '网络费', '信息与流程管理部', 'IPCYW2124801606', '观澜电信光纤', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('704', '短信平台', '客服部', '20207060579', '短信平台管理费', '', '客服部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('705', '网络费', '信息与流程管理部', '075541250682', '广东IPTV', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('706', '呼叫中心', '信息与流程管理部', '20221100751', '数据专线_互联网接入(PBOSS)', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('707', '网络费', '信息与流程管理部', '7551605099041', '未知费用', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('708', '网络费', '信息与流程管理部', '7551605229193', 'ADSL费用', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('709', '网络费', '信息与流程管理部', '7551605169109', '网络搬迁费用', '', '信息与流程管理部', '', '1/1');
INSERT INTO `out_dx_detail` VALUES ('710', '网络费', '信息与流程管理部', 'ADSLD2137480376', '天翼宽带拨号(原ADSL拨号\n)', '', '未知', '', '1/1');
